{"0":{"id":"580018b5e4b0824b2d179da4","csc":"Alaska CSC","title":"A Continuous, Transboundary, 50-meter DEM for the Alaska Perhumid Coastal Temperate Rainforest (AKPCTR_DEM)","body":"AKPCTR_DEM is a 50-meter resolution, bare-earth digital elevation model (DEM) in raster (geotiff) format. The perhumid (wettest) region of the North American coastal temperate rainforest (PCTR) extends along the coast of British Columbia and southeast Alaska between approximately 50.57 and 59.6 degrees north latitude.The extent of this dataset includes all of the Alaska and Canada watersheds that discharge into southeast Alaska coastal waters, which covers essentially the northern half of the PCTR. **General Methods:** Using Desktop ArcGIS version 10.3.1, the following three elevation datasets were combined to create a continuous DEM for the Alaska perhumid coastal temperate rainforest (AKPCTR) watersheds: 1) The 2-arc-second, 1:63360, [USGS National Elevation Dataset (NED)](http:\/usgs.seamless.gov), downloaded 12\/4\/2008. Horizontal datum=NAD83; vertical datum=NGVD29; map units=decimal degrees; elevation units=meters. [Note: the term \"3DEP\" has replaced \"NED.\"] 2) The 25-meter resolution, 1:20,000 British Col...","type":["Data"]},"1":{"id":"559ebd4fe4b0b94a64019016","csc":"Alaska CSC","title":"A pan‐Arctic synthesis of CH4 and CO2 production from anoxic soil incubations","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/gcb.12875\/abstract):&nbsp;Permafrost thaw can alter the soil environment through changes in soil moisture, frequently resulting in soil saturation, a shift to anaerobic decomposition, and changes in the plant community. These changes, along with thawing of previously frozen organic material, can alter the form and magnitude of greenhouse gas production from permafrost ecosystems. We synthesized existing methane (CH 4) and carbon dioxide (CO 2) production measurements from anaerobic incubations of boreal and tundra soils from the geographic permafrost region to evaluate large-scale controls of anaerobic CO 2&nbsp;and CH 4&nbsp;production and compare the relative importance of landscape-level factors (e.g., vegetation type and landscape position), soil properties (e.g., pH, depth, and soil type), and soil environmental conditions (e.g., temperature and relative water table position). We found fivefold higher maximum CH 4&nbsp;production per gram soi...","type":["Publication"]},"2":{"id":"58041611e4b0824b2d1afcba","csc":"Alaska CSC","title":"Addressing a systematic bias in carbon dioxide flux measurements with the EC150 and the IRGASON open-path gas analyzers","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0168192316303446):&nbsp;Across a global network of eddy covariance flux towers, two relatively new open-path infrared gas analyzers (IRGAs), the IRGASON and the EC150, are increasingly used to measure net carbon dioxide (CO2) fluxes (Fc_OP). Differences in net CO2&nbsp;fluxes derived from open- and closed-path IRGAs in general remain poorly constrained. In particular, the performance of the IRGASON and the EC150 for measuring&nbsp;Fc_OP&nbsp;has not been characterized yet. These IRGAs measure CO2&nbsp;absorption, which is scaled with air temperature and pressure before converting it to instantaneous CO2&nbsp;density. This sensor-internal conversion is based on a slow-response thermistor air temperature measurement. Here, we test if the high-frequency temperature attenuation causes selectively systematic&nbsp;Fc_OP&nbsp;errors that scale with kinematic temperature fluxes. First, we examine the relationship between wintertime&nbsp;Fc_OP&nbsp;...","type":["Publication"]},"3":{"id":"520d1ceee4b081fa6136d4c9","csc":"Alaska CSC","title":"Advanced Snow Modeling for the Arctic","body":"\nSnow is extremely important to a wide range of natural processes in Alaska. Snow cover helps regulate the earth’s temperature and stores water on the landscape. As it melts, snow hydrates the soil and replenishes the freshwater supplies of streams and lakes, providing water for vegetation, wildlife, and human activities such as agriculture and electricity generation. Understanding present and future snow conditions under climate change is critical for managing Alaska’s natural resources, yet many scientists, land managers, and policymakers lack this information at useful scales. Hence, the goal of this project was to produce an advanced snow modeling system for part of the Arctic that predicts a variety of factors across space and time, including estimates of snowfall, snow depth, and changes in snow season length. The model was developed with collaborative input from ecologists, biologists, and geophysical scientists to determine which outputs would be most useful. These datasets are presently being use...","type":["Project"]},"4":{"id":"586fc87de4b01a71ba0bc9e7","csc":"Alaska CSC","title":"Advancing Data Management and Data Services for the Alaska Climate Science Center","body":"Through the work of staff at its International Arctic Research Center (IARC), the University of Alaska Fairbanks (UAF) has become one of the primary providers of data services for the Alaska CSC.&nbsp; In particular, ongoing UAF data stewardship activities include ensuring that AK CSC researchers comply with metadata standards, and verifying that final data and other associated research products are housed in approved, robust, and redundant repositories.&nbsp;&nbsp; This project seeks to further develop and augment these services by facilitating access to digital resources by researchers, community members, and decision makers in Alaska. &nbsp;\n\nUAF will utilize the current IARC Data Archive (http:\/\/climate.iarc.uaf.edu\/geonetwork) as a foundation for exploring the development of tools to encourage real-world applications of AK CSC data. &nbsp;Of particular interest is the use of web-mapping technologies to promote the use of AK CSC research.&nbsp; As one example, this project will employ MapVenture, a web-pu...","type":["Project"]},"5":{"id":"5604380de4b03bc34f544c02","csc":"Alaska CSC","title":"AK CSC Final Report - Berry Risk Mapping and Modeling","body":"Berry Risk Mapping and Modeling of Native and exotic defoliators in Alaska is a jointly funded project between the Alaska Climate Science Center and the North Pacific Landscape Conservation Cooperative.","type":"Unknown"},"6":{"id":"5177e214e4b095699adf2771","csc":"Alaska CSC","title":"Alaska IEM Fact Sheet","body":"No Abstract Available for this item.","type":"Unknown"},"7":{"id":"52c4ac76e4b05447f394bf87","csc":"Alaska CSC","title":"Analysis of a GRACE global mascon solution for Gulf of Alaska glaciers","body":"Abstract:&nbsp;We present a high-resolution Gravity Recovery and Climate Experiment (GRACE) mascon solution for Gulf of Alaska (GOA) glaciers and compare this with in situ glaciological, climate and other remote-sensing observations. Our GRACE solution yields a GOA glacier mass balance of - 65 &plusmn; 11 Gt a - 1 for the period December 2003 to December 2010, with summer balances driving the interannual variability. Between October\/November 2003 and October 2009 we obtain a mass balance of - 61 &plusmn; 11 Gt a - 1 from GRACE, which compares well with - 65 &plusmn; 12 Gt a - 1 from ICESat based on hypsometric extrapolation of glacier elevation changes. We find that mean summer (June - August) air temperatures derived from both ground and lower-troposphere temperature records were good predictors of GRACE-derived summer mass balances, capturing 59% and 72% of the summer balance variability respectively. Large mass losses during 2009 were likely due to low early melt season surface albedos, measured by the Mod...","type":["Publication"]},"60":{"id":"52377160e4b0d5f108fb5c96","csc":"Alaska CSC","title":"Assessing Climate Change Impacts on Pacific Lamprey and Pacific Eulachon","body":"For thousands of years, Pacific lamprey and Pacific eulachon have been important traditional foods for Native American tribes of the Columbia River Basin and coastal areas of Oregon and Washington. These fish have large ranges – spending part of their lives in the ocean and part in freshwater streams – and they require specific environmental conditions to survive, migrate, and reproduce. For these reasons, Pacific lamprey and Pacific eulachon are likely threatened by a variety of climate change impacts to both their ocean and freshwater habitats. However, to date, little research has explored these impacts, despite the importance of these species to tribal communities.\n&nbsp;\nThis project will evaluate the effects of future climate change on Pacific lamprey and Pacific eulachon populations used as food sources by Native American tribes in the Pacific Northwest. Researchers will examine changes to both ocean conditions and freshwater habitats, providing an overall picture of what climate change may mean fo...","type":["Project"]},"61":{"id":"5303d230e4b0c8fd19b8a283","csc":"Alaska CSC","title":"Assessing streamflow sensitivity to variations in glacier mass balance","body":"Abstract:&nbsp;We examine long-term streamflow and mass balance data from two Alaskan glaciers located in climatically distinct basins: Gulkana Glacier, a continental glacier located in the Alaska Range, and Wolverine Glacier, a maritime glacier located in the Kenai Mountains. Over the 1966–2011 study interval, both glaciers lost mass, primarily as a result of summer warming, and streamflow increased in both basins. We estimate total glacier runoff via summer mass balance and quantify the fraction of runoff related to annual mass imbalances. In both climates, annual (net) mass balance contributes, on average, less than 20 % of total streamflow, substantially less than the fraction related to summer mass loss (&gt;50 %), which occurs even in years of glacier growth. The streamflow fraction related to changes in annual balance increased significantly only in the continental environment. In the maritime climate, where deep winter snowpacks and frequent rain events drive consistently high runoff, the magnitude ...","type":["Publication"]},"62":{"id":"51799bcae4b0157f4b34ff12","csc":"Alaska CSC","title":"Assessing the Impacts of Glacier Change in the Coastal Temperate Rainforest (Workshop Presentation)","body":"No Abstract Available for this item.","type":"Unknown"},"63":{"id":"50461941e4b0241d49d62bab","csc":"Alaska CSC","title":"Assessing the Sensitivity of Alaska’s Coastal Rainforest Ecosystem to Changes in Glacier Runoff","body":"Coastal temperate rainforests along the Gulf of Alaska are experiencing high rates of glacier loss. Understanding the climate-induced vulnerability of land-to-ocean movement of freshwater due to glacier melting is critical since the variability in glacier runoff is much larger than that for other components of the water cycle.&nbsp; This project will develop methods to quantify runoff from watersheds along the Gulf of Alaska, allowing an assessment of impacts on coastal ecosystems. This study will also assess available data, develop an interdisciplinary conceptual model, and disseminate findings to both scientific peers and the public, paving the way forward to a better understanding of one of the least understood regional water cycles on Earth. New information from this study will provide a framework for assessing the future evolution of glacier discharge into the Gulf of Alaska, reducing uncertainty in determining the response of coastal ecosystems to a changing climate. Project Overview:&nbsp;http:\/\/www.do...","type":["Project","Data"]},"64":{"id":"51b5dd40e4b02d5b431440b3","csc":"Alaska CSC","title":"Associated Data for the IEM Project","body":"No Abstract Available for this item.","type":"Unknown"},"65":{"id":"574ff91be4b0ee97d51af4d1","csc":"Alaska CSC","title":"Baseline and projected future carbon storage and greenhouse-gas fluxes in ecosystems of Alaska","body":"This assessment was conducted to fulfill the requirements of section 712 of the Energy Independence and Security Act of 2007 and to contribute to knowledge of the storage, fluxes, and balance of carbon and methane gas in ecosystems of Alaska. The carbon and methane variables were examined for major terrestrial ecosystems (uplands and wetlands) and inland aquatic ecosystems in Alaska in two time periods: baseline (from 1950 through 2009) and future (projections from 2010 through 2099). The assessment used measured and observed data and remote sensing, statistical methods, and simulation models. The national assessment, conducted using the methodology described in SIR 2010-5233, has been completed for the conterminous United States, with results provided in three separate regional reports (PP 1804, PP 1797, and PP 1897).","type":["Publication"]},"86":{"id":"51799ce9e4b0157f4b34ff28","csc":"Alaska CSC","title":"Biogeochemistry of Glacier Ecosystems (Workshop Presentation)","body":"No Abstract Available for this item.","type":"Unknown"},"87":{"id":"52377b85e4b0d5f108fb5cad","csc":"Alaska CSC","title":"Building Collaboration in the Klamath Basin Through Tribal Youth Internships","body":"The Klamath Basin in Oregon and California is home to a rich abundance of natural and cultural resources, many of which are vulnerable to present and future climate change. Climate change also threatens traditional ways of life for tribal communities, who have deep connections to the region.\n&nbsp;\nThis project sought to increase the effectiveness of regional climate change adaptation and planning by (1) developing ways to integrate traditional ecological knowledge (TEK) with western science in decision making, (2) building partnerships between tribal, academic, and government institutions, and (3) increasing future capacity to respond to climate change by engaging tribal youth.\n&nbsp;\nThrough this project, the Quartz Valley Indian Reservation worked with partners to create a tribal youth internship program for the summer of 2014. Five college-level tribal interns worked with tribal elders, cultural resource professionals, and federal agency scientists to assess the vulnerability of local species to climate c...","type":["Project"]},"88":{"id":"51dc4f1ee4b097e4d3836728","csc":"Alaska CSC","title":"Calving seismicity from iceberg–sea surface interactions","body":"This publication is a product from the 2011 Alaska CSC supported project \"Assessing the Sensitivity of Alaska’s Coastal Rainforest Ecosystems to Changes in Glacier Runoff\". Abstract from paper:&nbsp; Iceberg calving is known to release substantial seismic energy, but little is known about \n\n the specific mechanisms that produce calving icequakes. At Yahtse Glacier, a tidewater&nbsp; glacier on the Gulf of Alaska, we draw upon a local network of seismometers and focus on&nbsp; 80 hours of concurrent, direct observation of the terminus to show that calving is the&nbsp; dominant source of seismicity. To elucidate seismogenic mechanisms, we synchronized&nbsp; video and seismograms to reveal that the majority of seismic energy is produced during&nbsp; iceberg interactions with the sea surface. Icequake peak amplitudes coincide with the&nbsp; emergence of high velocity jets of water and ice from the fjord after the complete&nbsp; submergence of falling icebergs below sea level. These icequakes have dominant&nbsp;...","type":["Publication"]},"89":{"id":"57fda583e4b0824b2d13150a","csc":"Alaska CSC","title":"Circumpolar distribution and carbon storage of thermokarst landscapes","body":"Abstract (from&nbsp;http:\/\/www.nature.com\/articles\/ncomms13043):&nbsp;Thermokarst is the process whereby the thawing of ice-rich permafrost ground causes land subsidence, resulting in development of distinctive landforms. Accelerated thermokarst due to climate change will damage infrastructure, but also impact hydrology, ecology and biogeochemistry. Here, we present a circumpolar assessment of the distribution of thermokarst landscapes, defined as landscapes comprised of current thermokarst landforms and areas susceptible to future thermokarst development. At 3.6 × 106&nbsp;km2, thermokarst landscapes are estimated to cover&nbsp;∼20% of the northern permafrost region, with approximately equal contributions from three landscape types where characteristic wetland, lake and hillslope thermokarst landforms occur. We estimate that approximately half of the below-ground organic carbon within the study region is stored in thermokarst landscapes. Our results highlight the importance of explicitly considering therm...","type":["Publication"]},"90":{"id":"527b72f5e4b0a7295d9b85b5","csc":"Alaska CSC","title":"Classification of freshwater ice conditions on the Alaskan Arctic Coastal Plain using ground penetrating radar and TerraSAR-X satellite data","body":"Arctic freshwater ecosystems have responded rapidly to climatic changes over the last half century. Lakes and rivers are experiencing a thinning of the seasonal ice cover, which may increase potential over-wintering freshwater habitat, winter water supply for industrial withdrawal, and permafrost degradation. Here, we combined the use of ground penetrating radar (GPR) and high-resolution (HR) spotlight TerraSAR-X (TSX) satellite data (1.25 m resolution) to identify and characterize floating ice and grounded ice conditions in lakes, ponds, beaded stream pools, and an alluvial river channel. Classified ice conditions from the GPR and the TSX data showed excellent agreement: 90.6% for a predominantly floating ice lake, 99.7% for a grounded ice lake, 79.0% for a beaded stream course, and 92.1% for the alluvial river channel. A GIS-based analysis of 890 surface water features larger than 0.01 ha showed that 42% of the total surface water area potentially provided over-wintering habitat during the 2012\/2013 winter....","type":["Publication"]},"91":{"id":"586fc726e4b01a71ba0bc9dd","csc":"Alaska CSC","title":"Climate Change Adaptation in Arctic Alaska","body":"Since its inception in 2011, the Alaska Climate Science Center and its partners have produced a variety of products and datasets aimed at increasing climate-change resilience in the Arctic.&nbsp; These activities, in turn, supplement a growing body of work that provides guidance for communities, resource managers and decision makers tasked with anticipating and adapting to climate.&nbsp; However, information related to these activities is dispersed across many technical publications, and is often not readily accessible to those outside the research community.&nbsp; As a result, the AK CSC is working with the University of Alaska Fairbanks and Dr. Gary Kofinas to develop a summary of the “state of our knowledge” regarding climate change adaptation and resilience in Arctic communities.&nbsp; Ultimately, this summary will be published as a chapter in the forthcoming Arctic Resilience Assessment. &nbsp;This summary addresses several critical needs within the Department of the Interior, as well as requests fro...","type":["Project"]},"92":{"id":"55258df6e4b027f0aee3d60c","csc":"Alaska CSC","title":"Climate change and the permafrost carbon feedback","body":"Abstract (from&nbsp;http:\/\/www.nature.com\/nature\/journal\/v520\/n7546\/full\/nature14338.html):&nbsp;Large quantities of organic carbon are stored in frozen soils (permafrost) within Arctic and sub-Arctic regions. A warming climate can induce environmental changes that accelerate the microbial breakdown of organic carbon and the release of the greenhouse gases carbon dioxide and methane. This feedback can accelerate climate change, but the magnitude and timing of greenhouse gas emission from these regions and their impact on climate change remain uncertain. Here we find that current evidence suggests a gradual and prolonged release of greenhouse gas emissions in a warming climate and present a research strategy with which to target poorly understood aspects of permafrost carbon dynamics.","type":["Publication"]},"93":{"id":"58001868e4b0824b2d179da2","csc":"Alaska CSC","title":"Compound Topographic Index and Specific Catchment Area for the Alaska Perhumid Coastal Temperate Rainforest","body":"These files include a derived 50 meter spatial resolution Compound Topographic (or Wetness) Index ([CTI or TWI](https:\/\/en.wikipedia.org\/wiki\/Topographic_Wetness_Index)) and Flow Accumulation (as represented by specific catchment area, SCA) calculated from a continuous, transboundary DEM developed across the Alaska perhumid coastal temperate rainforest (AKPCTR). The extent of this dataset includes all of the Alaska and Canada watersheds that discharge into southeast Alaska coastal waters, which covers essentially the northern half of the full PCTR. The transboundary DEM used to calculate the CTI can be here: [link](http:\/\/ckan.snap.uaf.edu\/dataset\/a-continuous-transboundary-50-meter-dem-for-the-alaska-perhumid-coastal-temperate-rainforest-ak06b59) Flow accumulation is represented by a grid of specific catchment area (SCA), which is the contributing area per unit contour length using the multiple flow direction D-infinity approach. Unit contour length is equal to the DEM resolution of 50 meters. **There are tw...","type":["Data"]},"94":{"id":"503fad0de4b09851b69ab415","csc":"Alaska CSC","title":"Detection of Climate-Linked Distributional Shifts of Breeding Waterbirds Across North America","body":" Extensive and long-term sampling is necessary to identify demographically important changes in the distribution of wildlife populations that may be linked to climate processes. Few survey data streams exist for such an assessment. The Waterfowl Breeding Population and Habitat Survey is one notable exception to this limitation. This survey, conducted annually through the leadership of the Division of Migratory Bird Management of the US Fish and Wildlife Service, samples 5 million square kilometers and covers prairies, parklands, boreal forest, and coastal habitats. Additional surveys similarly cover tundra areas of the U.S. and Canada. Data from these surveys are used annually in an adaptive management and decision framework that provides objective model output for how harvest regulations across the continent should be implemented to maintain existing populations. We propose to estimate rates of species colonization or extinction (i.e., ‘occupancy’) using a spatially and temporally explicit model. We will...","type":["Project","Data"]},"95":{"id":"55130d2fe4b02e76d75c076b","csc":"Alaska CSC","title":"Developing a Strategy for Researching the Effects of Climate Change on Migratory Birds","body":"Birds are appreciated and enjoyed by thousands of people and also play important roles in the ecosystem as predators, prey, and pollinators. Alaska provides important breeding ground for hundreds of migratory bird species that travel thousands of miles in their annual migrations between breeding and wintering spots.\n\nUnderstanding how climate and land use changes affect migratory bird populations is crucial; however this information is also very difficult to collect. Migration routes expose birds to a wide range of landscapes and habitats, which are often experiencing varying degrees of climate and land use change (e.g. warmer temperatures or increased housing developments). Moreover, climate change in the future may cause bird populations to shift their migration patterns, adding even more complexity. Visible impacts to bird populations are the cumulative result of many factors, giving researchers a major challenge when trying to pinpoint the most important threats.\n\nAs an important step towards unraveling t...","type":["Project"]},"96":{"id":"503faaa3e4b09851b69ab403","csc":"Alaska CSC","title":"Development of the Alaska Integrated Ecosystem Model to Illustrate Future Landscape Change","body":"Ongoing and future climate change throughout Alaska has the potential to affect terrestrial ecosystems and the services that they provide to the people of Alaska and the nation. These services include the gathering of food and fiber by Alaskan communities, the importance of ecosystems to recreation, cultural, and spiritual activities of people in Alaska, and the way that land cover and vegetation in ecosystems affect temperature and water flow (runoff, flooding etc.) throughout the state.  Assessments of the effects of climate change on these “ecosystem services” have been hindered by a lack of tools (e.g. computer models) capable of forecasting future landscapes in a changing climate while taking into account numerous other factors such as changing&nbsp;fire patterns, vegetation growth, organic materials in soil, and seasonal thaw of frozen ground. &nbsp;As a response to this need, the Integrated Ecosystem Model (IEM) was designed and developed to help resource managers understand how Alaskan ecosystems ...","type":["Project","Data"]},"97":{"id":"546bbd4be4b04d4b7dbdf27e","csc":"Alaska CSC","title":"Differential response of carbon fluxes to climate in three peatland ecosystems that vary in the presence and stability of permafrost","body":"Abstract (from&nbsp; \nhttp:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2014JG002683\/abstract):&nbsp; Changes in vegetation and soil properties following permafrost degradation and thermokarst development in peatlands may cause changes in net carbon storage. To better understand these dynamics, we established three sites in Alaska that vary in permafrost regime, including a black spruce peat plateau forest with stable permafrost, an internal collapse scar bog formed as a result of thermokarst, and a rich fen without permafrost. Measurements include year-round eddy covariance estimates of carbon dioxide (CO2 ), water, and energy fluxes, associated environmental variables, and methane (CH4 ) fluxes at the collapse scar bog. The ecosystems all acted as net sinks of CO2 &nbsp;in 2011 and 2012, when air temperature and precipitation remained near long-term means. In 2013, under a late snowmelt and late leaf out followed by a hot, dry summer, the permafrost forest and collapse scar bog were sources of CO2 . In this same y...","type":["Publication"]},"98":{"id":"51e4363fe4b08262df3d6397","csc":"Alaska CSC","title":"Distribution and Flow of Water in Alaskan Coastal Forest Watersheds","body":"The flow of water is often highlighted as a priority in land management planning and assessments. A recent evaluation of climate impacts to freshwater aquatic systems identified water as a key supporting ecosystem service. Reduced snowfall and snowpack, earlier spring runoff, increased winter streamflow and flooding, and decreased summer streamflow were identified as potential impacts due to climate change. These factors all have close links to the water balance in the perhumid coastal temperate rainforest (PCTR). The improved measurement and modeling of water is required to develop predictive estimates for plant distributions, soil moisture, and snowpack, which all play important roles in ecosystem planning in the face of climate change. The goal of this project is to develop a spatially explicit groundwater prediction model. Using remote sensing, digital elevation models, GIS, and spatial analysis techniques we will create a data framework to support multi-faceted hydrologic modeling at the landscape scale....","type":["Project"]},"99":{"id":"5240559ee4b07b1d3133595b","csc":"Alaska CSC","title":"Does calving matter? Evidence for significant submarine melt","body":"During the summer in the northeast Pacific Ocean, the Alaska Coastal Current sweeps water with temperatures in excess of 12 &deg;C past the mouths of glacierized fjords and bays. The extent to which these warm waters affect the mass balance of Alaskan tidewater glaciers is uncertain. Here we report hydrographic measurements made within Icy Bay, Alaska, and calculate rates of submarine melt at Yahtse Glacier, a tidewater glacier terminating in Icy Bay. We find strongly stratified water properties consistent with estuarine circulation and evidence that warm Gulf of Alaska water reaches the head of 40 km - long Icy Bay, largely unaltered. A 10 - 20 m layer of cold, fresh, glacially-modified water overlies warm, saline water. The saline water is observed to reach up to 10.4 &deg;C within 1.5 km of the terminus of Yahtse Glacier. By quantifying the heat and salt deficit within the glacially-modified water, we place bounds on the rate of submarine melt. The submarine melt rate is estimated at &gt;9 m d-1, at least ...","type":["Publication"]},"100":{"id":"586d3493e4b0f5ce109faa69","csc":"Alaska CSC","title":"Ecological Climatology of Alaskan Forests and Ecotones","body":"Models built to project future vegetation changes given climate change frequently rely on gridded observed climate to establish the relationships between climate variables and ecological responses such as tree species’ presence \/ absence, tree growth, establishment, and other demographic and physiological responses. However, gridded historical climate in Alaska relies heavily on both a sparse network of observations and generalized assumptions about temperature lapse rates with elevation that do not account for Alaska’s extreme topography and climatic gradients. Much of what is known about tree responses from individual growth to species distributions therefore comes from assumed climatic relationships that have rarely, if ever, been verified with direct observation; such observations are only available at a handful of sites such as the Caribou \/ Poker Creek site and Bonanza Creek Long Term Ecological Research facility. We have established a network of forest and treeline sites from the wet, comparatively...","type":["Project"]},"101":{"id":"503fae15e4b09851b69ab425","csc":"Alaska CSC","title":"Ecology, Soil Carbon, and Permafrost Experiments (ECOSCAPE)","body":"Model parameterization, validation, and verification are important aspects of model development and improving model prediction. As such, the proposed research has been structured to address the most important data needs of the Integrated Ecosystem Model (IEM) project, and will be modified as future needs arise. Currently, the goal of the IEM is to develop a modeling framework that integrates vegetation succession, disturbance, hydrology, and permafrost dynamics using ALFRESCO, TEM, and GIPL models. Model output will also be tested or verified through field investigations in future years. The proposed research builds upon already existing infrastructure for studying ecosystem biogeochemistry in the YRB and APEX by USGS and its partners.&nbsp;The goal of this project is to conduct field studies to support the parameterization, validation, and verification of Integrated Ecosystem Models using established and ongoing field investigations of vegetation succession, soil C &amp; N storage and fluxes, climate, and pe...","type":["Project","Data"]},"102":{"id":"521f1be5e4b0f8bf2b076100","csc":"Alaska CSC","title":"Effects of fire on the thermal stability of permafrost in lowland and upland black spruce forests of interior Alaska in a changing climate","body":"Fire is an important factor controlling the composition and thickness of the organic layer in the black spruce forest ecosystems of interior Alaska. Fire that burns the organic layer can trigger dramatic changes in the underlying permafrost, leading to accelerated ground thawing within a relatively short time. In this study, we addressed the following questions. (1) Which factors determine post-fire ground temperature dynamics in lowland and upland black spruce forests? (2) What levels of burn severity will cause irreversible permafrost degradation in these ecosystems?\n\nWe evaluated these questions in a transient modeling–sensitivity analysis framework to assess the sensitivity of permafrost to climate, burn severity, soil organic layer thickness, and soil moisture content in lowland (with thick organic layers, ~80 cm) and upland (with thin organic layers, ~30 cm) black spruce ecosystems. The results indicate that climate warming accompanied by fire disturbance could significantly accelerate permafrost degr...","type":["Publication"]},"103":{"id":"5646022ce4b0e2669b30f276","csc":"Alaska CSC","title":"End-of-winter snow depth variability on glaciers in Alaska","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2015JF003539\/abstract):&nbsp;A quantitative understanding of snow thickness and snow water equivalent (SWE) on glaciers is essential to a wide range of scientific and resource management topics. However, robust SWE estimates are observationally challenging, in part because SWE can vary abruptly over short distances in complex terrain due to interactions between topography and meteorological processes. In spring 2013, we measured snow accumulation on several glaciers around the Gulf of Alaska using both ground- and helicopter-based ground-penetrating radar surveys, complemented by extensive ground truth observations. We found that SWE can be highly variable (40% difference) over short spatial scales (tens to hundreds of meters), especially in the ablation zone where the underlying ice surfaces are typically rough. Elevation provides the dominant basin-scale influence on SWE, with gradients ranging from 115 to 400 mm\/100 m. Regionally, total accumul...","type":["Publication"]},"104":{"id":"51799c18e4b0157f4b34ff19","csc":"Alaska CSC","title":"Estimating runoff from glaciers to the Gulf of Alaska (Workshop Presentation)","body":"No Abstract Available for this item.","type":"Unknown"},"105":{"id":"5549e9bae4b064e4207ca43f","csc":"Alaska CSC","title":"Evidence for the assimilation of ancient glacier organic carbon in a proglacial stream food web","body":"We used natural abundance δ13C, δ15N, and Δ14C to compare trophic linkages between potential carbon sources (leaf litter, epilithic biofilm, and particulate organic matter) and consumers (aquatic macroinvertebrates and fish) in a nonglacial stream and two reaches of the heavily glaciated Herbert River. We tested the hypothesis that proglacial stream food webs are sustained by organic carbon released from glacial ecosystems. Carbon sources and consumers in the nonglacial stream had carbon isotope values that ranged from -30‰ to -25‰ for δ13C and from -14‰ to 53‰ for Δ14C reflecting a food web sustained mainly on contemporary primary production. In contrast, biofilm in the two glacial stream sites was highly Δ14C-depleted (-215‰ to 175‰) relative to the nonglacial stream consistent with the assimilation of ancient glacier organic carbon. IsoSource modeling showed that in upper Herbert River, macroinvertebrates (Δ14C = -171‰ to 22‰) and juvenile salmonids (Δ14C = −102‰ to 17‰) refle...","type":["Publication"]},"106":{"id":"5841f304e4b04fc80e518d56","csc":"Alaska CSC","title":"Final Report:  Integrated Ecosystem Model for Alaska and Northwest Canada Project","body":"This report describes the progress made by the Integrated Ecosystem Model (IEM) for Alaska and Northwest Canada Project for the full duration of the project (September 1, 2011 through August 31, 2016).This primary goal in this project was to develop the IEM modeling framework to integrate the driving components for and the interactions among disturbance regimes, permafrost dynamics, hydrology, and vegetation succession\/migration for Alaska and Northwest Canada. The major activities of the project include (1) development and delivery of input data sets, (2) model coupling, (3) evaluation and applications of fire and vegetation dynamics, (4) evaluation and application of ecosystem carbon and energy balance, (5) evaluation and application of regional permafrost dynamics, (6) permafrost infrastructure modeling research, (7) development of a landscape thermokarst modeling capability, and (8) development of wetland modeling capability based on field studies.&nbsp;In this report we describe the key accomplishments f...","type":"Unknown"},"107":{"id":"54eb7dfde4b02d776a67d998","csc":"Alaska CSC","title":"From Icefield to Ocean Poster","body":"How do glaciers impact Alaska’s coastal ecosystems, and what do glacier changes mean for the future of this ecologically and economically valuable system?","type":"Unknown"},"108":{"id":"536a5049e4b063fb73c0aa53","csc":"Alaska CSC","title":"From Icefield to Ocean: Explore the many ways that glaciers influence Alaska's Coastal Ecosystems","body":"This 4-page publication was produced from the March 2013 Juneau Glacier Workshop. The publication describes the current&nbsp; understanding of the interconnected icefield, stream, and ocean systems that are such a dominant feature of coastal Alaska. The publication describes the state of research on glaciers and icefields, glacier ecology, and the role that glaciers play in ocean processes.","type":["Publication"]},"109":{"id":"520e2839e4b08494c3cb0640","csc":"Alaska CSC","title":"From Icefield to Ocean: Impacts of Glacier Change in Alaska","body":"Webinar","type":"Unknown"},"116":{"id":"55e4d96be4b05561fa208585","csc":"Alaska CSC","title":"Glacier Impacts on Current and Future Streamflow","body":" This project will extend understanding of the role of glaciers in the hydrology of Alaska and Washington state and incorporate this knowledge into two types of simulation models. The project will develop robust methods for hydrologic modeling that will be applicable throughout AK and WA, including areas lacking types of on-the-ground measurements traditionally required for this type of research. Beyond improving theoretical understanding of glacier-influenced hydrology and building operational tools for other scientists, this project helps citizens of AK and WA by providing improved historical and projected statistics of streamflow to land resource managers and private citizens alike. This will be done by sharing the software and raw data of the modeling process through internet-standard protocols and developing a web portal specifically designed to allow users to explore content, access data, and view results through map-based and statistical visualizations. This will help the general population understand ...","type":["Project"]},"117":{"id":"55faf586e4b05d6c4e501b5c","csc":"Alaska CSC","title":"How are your berries? Perspectives of Alaska’s environmental managers on trends in wild berry abundance","body":"Background. Wild berries are a valued traditional food in Alaska. Phytochemicals in wild berries may contribute to the prevention of vascular disease, cancer and cognitive decline, making berry consumption important to community health in rural areas. Little was known regarding which species of berries were important to Alaskan communities, the number of species typically picked in communities and whether recent environmental change has affected berry abundance or quality.\n \n Objective. To identify species of wild berries that were consumed by people in different ecological regions of Alaska and to determine if perceived berry abundance was changing for some species or in some regions.\n \n Design. We asked tribal environmental managers throughout Alaska for their views on which among 12 types of wild berries were important to their communities and whether berry harvests over the past decade were different than in previous years. We received responses from 96 individuals in 73 communities.\n \n Results. Berries t...","type":["Publication"]},"118":{"id":"55130d9ee4b02e76d75c0778","csc":"Alaska CSC","title":"Ice2O: Assessing Icefield-to-Ocean Change in the Pacific Coastal Temperate Rainforest (PCTR)","body":" Projected climate warming is expected to alter the water cycle throughout coastal Alaska. In particular, changes in seasonal snowcover and glacier volume have the potential to change the amount and timing of freshwater delivery to the ocean. Climate change will also impact the amount and timing of nutrients delivered by streams to near-shore habitats. As glaciers change, so will the runoff that is a primary driver for coastal currents that contribute to vibrant nearshore marine ecosystems. The potential impacts on economically important species such as herring and salmon are poorly understood, but we do know that the wellbeing of many species is linked to physical processes and climate. Improving our understanding of these linkages will help resource managers to make better long-term decisions with regard to managing ecosystems along the Gulf of Alaska. Other potential impacts of glacier loss include changing coastal viewsheds, which impacts tourism and recreation industries. Providing decision support to pl...","type":["Project"]},"119":{"id":"5579b756e4b032353cc174b2","csc":"Alaska CSC","title":"Icefield-to-Ocean Linkages across the Northern Pacific Coastal Temperate Rainforest Ecosystem","body":"Abstract (from&nbsp;http:\/\/bioscience.oxfordjournals.org\/content\/65\/5\/499):&nbsp;Rates of glacier mass loss in the northern Pacific coastal temperate rainforest (PCTR) are among the highest on Earth, and changes in glacier volume and extent will affect the flow regime and chemistry of coastal rivers, as well as the nearshore marine ecosystem of the Gulf of Alaska. Here we synthesize physical, chemical and biological linkages that characterize the northern PCTR ecosystem, with particular emphasis on the potential impacts of glacier change in the coastal mountain ranges on the surface–water hydrology, biogeochemistry, coastal oceanography and aquatic ecology. We also evaluate the relative importance and interplay between interannual variability and long-term trends in key physical drivers and ecological responses. To advance our knowledge of the northern PCTR, we advocate for cross-disciplinary research bridging the icefield-to-ocean ecosystem that can be paired with long-term scientific records and designed ...","type":["Publication"]},"120":{"id":"52c59a44e4b05415ea48e333","csc":"Alaska CSC","title":"Identification of unrecognized tundra fire events on the North Slope of Alaska","body":"Abstract:&nbsp;Characteristics of the natural fire regime are poorly resolved in the Arctic, even though fire may play an important role cycling carbon stored in tundra vegetation and soils to the atmosphere. In the course of studying vegetation and permafrost-terrain characteristics along a chronosequence of tundra burn sites from AD 1977, 1993, and 2007 on the North Slope of Alaska, we discovered two large, previously unrecognized tundra fires. The Meade River fire burned an estimated 500 km2 and the Ketik River fire burned an estimated 1200 km2. Based on radiocarbon dating of charred twigs, analysis of historic aerial photography, and regional climate proxy data, these fires likely occurred between AD 1880 and 1920. Together, these events double the estimated burn area on the North Slope of Alaska over the last ~100 to 130 years. Assessment of vegetation succession along the century-scale chronosequence of tundra fire disturbances demonstrates for the first time on the North Slope of Alaska that tundra fir...","type":["Publication"]},"121":{"id":"52377be6e4b0d5f108fb5caf","csc":"Alaska CSC","title":"Identifying Climate Vulnerabilities and Prioritizing Adaptation Strategies for Eulachon Populations in Southeast Alaska","body":"The eulachon is a small fish that is both highly nutritious and culturally significant to the Chilkat and Chilkoot peoples of the Tlingit Nation in Southeast Alaska, for whom it is a traditional food. Tribal members are increasingly concerned about how climate change might stress the health and abundance of eulachon populations, which are already perceived as being low. In order to successfully manage these fisheries in light of climate change, tribal communities need information about how euchalon are vulnerable and which management strategies will help the species adapt. For this project, researchers used climate projections, monitoring data, and traditional ecological knowledge to assess the climate change vulnerability of eulachon in the Chilkoot and Chilkat rivers near Haines, Alaska. A local working group of tribal experts and other stakeholders then identified and ranked where eulachon are most vulnerable and prioritized adaptation strategies for managers.\n&nbsp;\nThis project was jointly supported by t...","type":["Project"]},"122":{"id":"5177e348e4b095699adf2774","csc":"Alaska CSC","title":"IEM Poster (Presented at 2012 American Geophysical Union Meeting)","body":"No Abstract Available for this item.","type":"Unknown"},"123":{"id":"5040dbb0e4b07a90c5ec1418","csc":"Alaska CSC","title":"Implications of Glacier Change in Alaska","body":" As climate changes, watersheds along the Gulf of Alaska (GOA) are experiencing some of the highest rates of glacier melting on Earth, causing significant societal and ecological impacts on the structure and productivity of marine ecosystems, safety hazards related to glaciers, hydropower generation, and sea-level rise. This project brought together scientists and land and resource managers at a workshop to establish a cross-disciplinary framework for developing new tools to monitor and anticipate future changes in glacier runoff along the GOA. This workshop resulted in a more coordinated strategy for studying glacier change in Alaska and addressing key outstanding questions related to glacier change. ","type":["Project","Data"]},"124":{"id":"51799bb0e4b0157f4b34ff0f","csc":"Alaska CSC","title":"Influence of Glaciers on Coastal Marine Ecology (Workshop Presentation)","body":"No Abstract Available for this item.","type":"Unknown"},"125":{"id":"5040d7e4e4b07a90c5ec09e5","csc":"Alaska CSC","title":"Integrating Studies of Glaciers and Ecosystems in the Context of Climate Change in the Arctic Refuge","body":"\nThe Jago, Okpilak, and Hulahula rivers in the Arctic are heavily glaciated waterways that are important for fish and wildlife as well as human activities including the provision of food, recreation, and, potentially, resource extraction on the coastal plain. If current glacial melting trends continue, most of the ice in these rivers will disappear in the next 50-100 years. Because of their importance to human and natural communities, it is critical to understand how these rivers and their surrounding environments will be affected by climate change and glacier loss. The overarching goal of this project is to research (1) the amount of river water, sediment, nutrients, and organic matter in the Jago, Okpilak, and Hulahula rivers that come from glacier melt, (2) the effects that glacier melt has on terrestrial, aquatic, and coastal ecosystems, and (3) the changes in river processes that occur as glaciers disappear.&nbsp; This project will bring a better understanding about how glacier-dominated Arctic rivers di...","type":["Project","Data"]},"126":{"id":"5040e061e4b07a90c5ec1f78","csc":"Alaska CSC","title":"Linking Climate, Vegetation, and Ungulate Dynamics Across the Alaska Region","body":"Several possible mechanisms may be responsible for recent declines in many caribou herds, including the effects of climate change. This project aims to form a research consortium that will integrate two Alaskan Landscape Conservation Cooperative projects and facilitate coordination between leaders and colleagues in the scientific community to address caribou dynamics. The research conducted under this project will use the relationship between climate and caribou as a focal point to identify and explore the connections between climate, movement of soil nutrients, plant quality for animal foraging, caribou dietary behavior, and herd dynamics for caribou in Alaska, Western Canada, and Svalbard.&nbsp;\n","type":["Project"]},"127":{"id":"50df90dce4b0dfbe79e6d960","csc":"Alaska CSC","title":"Listening to Glaciers: Passive hydroacoustics near marine-terminating glaciers","body":"The catastrophic breakup of the Larsen B Ice Shelf in the Weddell Sea in 2002 paints a vivid portrait of the effects of glacier-climate interactions. This event, along with other unexpected episodes of rapid mass loss from marine-terminating glaciers (i.e., tidewater glaciers, outlet glaciers, ice streams, ice shelves) sparked intensified study of the boundaries where marine-terminating glaciers interact with the ocean. These dynamic and dangerous boundaries require creative methods of observation and measurement. Toward this effort, we take advantage of the exceptional sound-propagating properties of seawater to record and interpret sounds generated at these glacial ice-ocean boundaries from distances safe for instrument deployment and operation.","type":["Publication"]},"128":{"id":"560586dbe4b058f706e51439","csc":"Alaska CSC","title":"Mapping snow depth from manned aircraft on landscape scales  at centimeter resolution using structure-from-motion photogrammetry","body":"No Abstract Available for this item.","type":["Publication"]},"129":{"id":"56d5e49de4b015c306f26ebe","csc":"Alaska CSC","title":"Modeling CH4 and CO2 cycling using porewater stable isotopes in a thermokarst bog in Interior Alaska: results from three conceptual reaction networks","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007%2Fs10533-015-0168-2):&nbsp;Quantifying rates of microbial carbon transformation in peatlands is essential for gaining mechanistic understanding of the factors that influence methane emissions from these systems, and for predicting how emissions will respond to climate change and other disturbances. In this study, we used porewater stable isotopes collected from both the edge and center of a thermokarst bog in Interior Alaska to estimate in situ microbial reaction rates. We expected that near the edge of the thaw feature, actively thawing permafrost and greater abundance of sedges would increase carbon, oxygen and nutrient availability, enabling faster microbial rates relative to the center of the thaw feature. We developed three different conceptual reaction networks that explained the temporal change in porewater CO2, CH4,&nbsp; \nδ&nbsp;13C–CO2&nbsp;and&nbsp; \nδ&nbsp;13C–CH4. All three reaction-network models included methane production, meth...","type":["Publication"]},"130":{"id":"5040de3de4b07a90c5ec1a2d","csc":"Alaska CSC","title":"Modeling Storm Impacts on the Yukon-Kuskokwim Delta","body":"\nThe western coast of Alaska is a remote region, rich in wildlife and providing critical nesting habitat for many of Alaska’s seabirds. It is also home to indigenous communities who rely upon the region’s natural resources to support a traditional lifestyle of hunting, gathering, and fishing. Although the region is frequently subject to extensive inland flooding from Bering Sea storms, little is known about the extent and frequency of flooding and its impacts on vegetation, wildlife, and water quality. Furthermore, information is lacking about how climate change and sea-level rise (which can influence the frequency and intensity of storms and subsequent flooding) are affecting this area, its communities, and their infrastructure. Through this project, researchers expanded the current understanding of coastal storms and climate change impacts on the Yukon-Kuskokwim Delta of western Alaska by modeling (1) historical and future storms under likely sea-level rise scenarios, (2) flood extent, depth, and freque...","type":["Project","Data"]},"131":{"id":"5295c2ffe4b0becc369c7cf0","csc":"Alaska CSC","title":"Modeling the effects of fire severity and climate warming on active layer and soil carbon dynamics of black spruce forests across the landscape in interior Alaska","body":"There is a substantial amount of carbon stored in the permafrost soils of boreal forest ecosystems, where it is currently protected from decomposition. The surface organic horizons insulate the deeper soil from variations in atmospheric temperature. The removal of these insulating horizons through consumption by fire increases the vulnerability of permafrost to thaw, and the carbon stored in permafrost to decomposition. In this study we ask how warming and fire regime may influence spatial and temporal changes in active layer and carbon dynamics across a boreal forest landscape in interior Alaska. To address this question, we (1) developed and tested a predictive model of the effect of fire severity on soil organic horizons that depends on landscape-level conditions and (2) used this model to evaluate the long-term consequences of warming and changes in fire regime on active layer and soil carbon dynamics of black spruce forests across interior Alaska. The predictive model of fire severity, designed from the ...","type":["Publication"]},"132":{"id":"5086e333e4b0a1435286ddec","csc":"Alaska CSC","title":"Monitoring Thermokarst on the Landscapes of Northern Alaska","body":"\nPermafrost – the thick layer of permanently frozen soil found in Arctic regions – has been thawing rapidly over the past century due to climate change. When permafrost thaws unevenly, it produces thermokarst landscapes, irregular surfaces of small hills interspersed with hollows. The processes that produce thermokarst can lead to significant changes within the surrounding ecosystems, altering water quality, vegetation, and water, carbon, and nutrient storage and flows. These changes can have substantial implications for fish and wildlife populations and disrupt rural communities and infrastructure.\n&nbsp;\nThe goal of this project was to better understand the extent of thermokarst processes and the rate at which they are happening under climate change in northern Alaska. Researchers used a combination of mapping, literature review, and consultations with wildlife experts to assess thermokarst extent; possible impacts on fish, wildlife, and habitats; and the strengths and weaknesses of current and past eff...","type":["Project","Data"]},"133":{"id":"556c642ae4b0d9246a9f7e91","csc":"Alaska CSC","title":"Multi-omics of permafrost, active layer and thermokarst bog soil microbiomes","body":"Abstract (from&nbsp;http:\/\/www.nature.com\/nature\/journal\/v521\/n7551\/full\/nature14238.html):&nbsp;Over 20% of Earth’s terrestrial surface is underlain by permafrost with vast stores of carbon that, once thawed, may represent the largest future transfer of carbon from the biosphere to the atmosphere1. This process is largely dependent on microbial responses, but we know little about microbial activity in intact, let alone in thawing, permafrost. Molecular approaches have recently revealed the identities and functional gene composition of microorganisms in some permafrost soils2, 3, 4 and a rapid shift in functional gene composition during short-term thaw experiments3. However, the fate of permafrost carbon depends on climatic, hydrological and microbial responses to thaw at decadal scales5, 6. Here we use the combination of several molecular ‘omics’ approaches to determine the phylogenetic composition of the microbial communities, including several draft genomes of novel species, their functional potentia...","type":["Publication"]},"160":{"id":"5177e388e4b095699adf2777","csc":"Alaska CSC","title":"Outline of Major Activities","body":"No Abstract Available for this item.","type":"Unknown"},"161":{"id":"586fc81ee4b01a71ba0bc9e2","csc":"Alaska CSC","title":"Permafrost Change and Impacts on Infrastructure and Access to Resources in Alaska","body":"Over the course of the past six years, the Alaska Climate Science Center (AK CSC) and its partners at the University of Alaska Fairbanks (UAF) have developed an extensive suite of research related to the impacts of climate variability and change on permafrost within the Alaska region.&nbsp; In turn, this body of AK CSC sponsored research compliments a variety of previous and ongoing efforts based at the UAF and aimed at understanding linkages among temperature increase, permafrost degradation, thermokarst formation and erosional processes.&nbsp; However, given the mission of the AK CSC to inform resource management, adaptation and planning, there is a critical need to translate these scientific findings into products, resources and services that can be applied in a decision support context.&nbsp; As a result, the AK CSC is partnering with UAF to hire a new post-doctoral Fellow that will be tasked with the development and dissemination of synthesis products related to permafrost research in recent years.&nbsp;...","type":["Project"]},"162":{"id":"556e176be4b0d9246a9f9a8a","csc":"Alaska CSC","title":"Polygonal tundra geomorphological change in response to warming alters future CO2 and CH4 flux on the Barrow Peninsula","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/gcb.12757\/abstract):&nbsp;The landscape of the Barrow Peninsula in northern Alaska is thought to have formed over centuries to millennia, and is now dominated by ice-wedge polygonal tundra that spans drained thaw-lake basins and interstitial tundra. In nearby tundra regions, studies have identified a rapid increase in thermokarst formation (i.e., pits) over recent decades in response to climate warming, facilitating changes in polygonal tundra geomorphology. We assessed the future impact of 100&nbsp;years of tundra geomorphic change on peak growing season carbon exchange in response to: (i) landscape succession associated with the thaw-lake cycle; and (ii) low, moderate, and extreme scenarios of thermokarst pit formation (10%, 30%, and 50%) reported for Alaskan arctic tundra sites. We developed a 30&nbsp;&times;&nbsp;30&nbsp;m resolution tundra geomorphology map (overall accuracy:75%; Kappa:0.69) for our ~1800&nbsp;km⊃2; study area composed of t...","type":["Publication"]},"163":{"id":"52c59c7fe4b05415ea48e33a","csc":"Alaska CSC","title":"Response of anaerobic carbon cycling to water table manipulation in an Alaskan rich fen","body":"Abstract:&nbsp;To test the effects of altered hydrology on organic soil decomposition, we investigated CO2 and CH4 production potential of rich-fen peat (mean surface pH = 6.3) collected from a field water table manipulation experiment including control, raised and lowered water table treatments. Mean anaerobic CO2 production potential at 10 cm depth (14.1 ± 0.9 μmol C g-1 d-1) was as high as aerobic CO2 production potential (10.6 ± 1.5 μmol C g-1 d-1), while CH4 production was low (mean of 7.8 ± 1.5 nmol C g-1 d-1). Denitrification enzyme activity indicated a very high denitrification potential (197 ± 23 μg N g-1 d-1), but net reduction suggested this was a relatively minor pathway for anaerobic CO2 production. Abundances of denitrifier genes (nirK and nosZ) did not change across water table treatments. &nbsp;reduction also did not appear to be an important pathway for anaerobic CO2 production. The net accumulation of acetate and formate as decomposition end products in the raised water table treatmen...","type":["Publication"]},"164":{"id":"55269224e4b026915857c664","csc":"Alaska CSC","title":"Scientists Predict Gradual, Prolonged Permafrost Greenhouse Gas Emissions","body":"FAIRBANKS, AK: A new scientific synthesis suggests a gradual, prolonged release of greenhouse gases from permafrost soils in Arctic and sub-Arctic regions, which may afford society more time to adapt to environmental changes, say scientists in a paper published in&nbsp; \nNature....&nbsp;\n \n This press release discusses findings from a study,&nbsp; \nClimate change and the permafrost carbon feedback, from the project,&nbsp; \nDevelopment and Application of an Integrated Ecosystem Model for Alaska.&nbsp;","type":"Unknown"},"165":{"id":"5692e960e4b09c7f9a21a2a9","csc":"Alaska CSC","title":"Seasonal flows of international British Columbia-Alaska rivers: The nonlinear influence of ocean-atmosphere circulation patterns","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0309170815002444):&nbsp;The northern portion of the Pacific coastal temperate rainforest (PCTR) is one of the least anthropogenically modified regions on earth and remains in many respects a frontier area to science. Rivers crossing the northern PCTR, which is also an international boundary region between British Columbia, Canada and Alaska, USA, deliver large freshwater and biogeochemical fluxes to the Gulf of Alaska and establish linkages between coastal and continental ecosystems. We evaluate interannual flow variability in three transboundary PCTR watersheds in response to El Niño-Southern Oscillation (ENSO), Pacific Decadal Oscillation (PDO), Arctic Oscillation (AO), and North Pacific Gyre Oscillation (NPGO). Historical hydroclimatic datasets from both Canada and the USA are analyzed using an up-to-date methodological suite accommodating both seasonally transient and highly nonlinear teleconnections. We find that streamflow teleconnec...","type":["Publication"]},"166":{"id":"5368a4d3e4b059f7e828830e","csc":"Alaska CSC","title":"Seasonal thaw settlement at drained thermokarst lake basins, Arctic Alaska","body":"Drained thermokarst lake basins (DTLBs) are ubiquitous landforms on Arctic tundra lowland. Their dynamic states are seldom investigated, despite their importance for landscape stability, hydrology, nutrient fluxes, and carbon cycling. Here we report results based on high-resolution Interferometric Synthetic Aperture Radar (InSAR) measurements using space-borne data for a study area located on the North Slope of Alaska near Prudhoe Bay, where we focus on the seasonal thaw settlement within DTLBs, averaged between 2006 and 2010. The majority (14) of the 18 DTLBs in the study area exhibited seasonal thaw settlement of 3–4 cm. However, four of the DTLBs examined exceeded 4 cm of thaw settlement, with one basin experiencing up to 12 cm. Combining the InSAR observations with the in situ active layer thickness measured using ground penetrating radar and mechanical probing, we calculated thaw strain, an index of thaw settlement strength along a transect across the basin that underwent large thaw settlement. We foun...","type":["Publication"]},"167":{"id":"53ff8a41e4b01f35f8fe9949","csc":"Alaska CSC","title":"Seasonal variability of organic matter composition in an Alaskan glacier outflow: insights into glacier carbon sources","body":"Abstract (from&nbsp;http:\/\/iopscience.iop.org\/1748-9326\/9\/5\/055005): Glacier ecosystems are a significant source of bioavailable, yet ancient dissolved organic carbon (DOC). Characterizing DOC in Mendenhall Glacier outflow (southeast Alaska) we document a seasonal persistence to the radiocarbon-depleted signature of DOC, highlighting ancient DOC as a ubiquitous feature of glacier outflow. We observed no systematic depletion in&nbsp; \nΔ &nbsp; 14 C-DOC with increasing discharge during the melt season that would suggest mobilization of an aged subglacial carbon store. However, DOC concentration,&nbsp; \nδ &nbsp; 13 C-DOC,&nbsp; \nΔ &nbsp; 14 C-DOC and fluorescence signatures appear to have been influenced by runoff from vegetated hillslopes above the glacier during onset and senescence of melt. In the peak glacier melt period, the&nbsp; \nΔ &nbsp; 14 C-DOC of stream samples at the outflow (-181.7 to - 355.3‰) was comparable to the&nbsp; \nΔ &nbsp; 14 C-DOC for snow samples from the accumulation zone (−207....","type":["Publication"]},"168":{"id":"586fc775e4b01a71ba0bc9df","csc":"Alaska CSC","title":"Snow Drought: Characterizing and Recognizing its Impacts in Alaska","body":"While the attention paid to Arctic and sub-Arctic temperature change has increased dramatically in recent years, precipitation and its impacts on high-latitude ecosystems have been given relatively little notice.&nbsp; In many cases the effects of precipitation variability and change are less visible, especially where precipitation arrives mainly as snow.&nbsp; However, snow remains a crucial component of atmospheric and hydrologic dynamics, and key driver of regional ecosystems.\n&nbsp;\nAddressing “snow drought” as it manifests in changes to total snowfall amounts, snow accumulation, and the timing\/length of the snow season are then critical for understanding and predicting a host of climate impacts. Unfortunately, snowfall-dominated areas defy traditional approaches to drought characterization. As such, this project seeks to address the following research questions:\n\n\tWhat are the most effective definitions of meteorological and hydrological snow drought for Alaska?\n\tWhat are the temporal features or ind...","type":["Project"]},"169":{"id":"556e0e41e4b0d9246a9f9a67","csc":"Alaska CSC","title":"Spatial and temporal variability of freshwater discharge into the Gulf of Alaska","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2014JC010395\/full):&nbsp;A study of the freshwater discharge into the Gulf of Alaska (GOA) has been carried out. Using available streamgage data, regression equations were developed for monthly flows. These equations express discharge as a function of basin physical characteristics such as area, mean elevation, and land cover, and of basin meteorological characteristics such as temperature, precipitation, and accumulated water year precipitation. To provide the necessary input meteorological data, temperature and precipitation data for a 40 year hind-cast period were developed on high-spatial-resolution grids using weather station data, PRISM climatologies, and statistical downscaling methods. Runoff predictions from the equations were found to agree well with observations. Once developed, the regression equations were applied to a network of delineated watersheds spanning the entire GOA drainage basin. The region was divided into a northern regio...","type":["Publication"]},"170":{"id":"57ff4bf7e4b0824b2d159765","csc":"Alaska CSC","title":"Spatial distribution of thermokarst terrain in Arctic Alaska","body":"In landscapes underlain by ice-rich permafrost, the development of thermokarst landforms can have drastic impacts on ecosystem processes and human infrastructure. Here we describe the distribution of thermokarst landforms in the continuous permafrost zone of Arctic Alaska, analyze linkages to the underlying surficial geology, and discuss the vulnerability of different types of landscapes to future thaw. We identified nine major thermokarst landforms and then mapped their distributions in twelve representative study areas totaling 300-km2. These study areas differ in their geologic history, permafrost-ice content, and ground thermal regime. Results show that 63% of the entire study area is occupied by thermokarst landforms and that the distribution of thermokarst landforms and overall landscape complexity varies markedly with surficial geology. Areas underlain by ice-rich marine silt are the most affected by thermokarst (97% of total area), whereas areas underlain by glacial drift are least affected (14%). Dra...","type":["Publication"]},"171":{"id":"56421ff7e4b0831b7d62e7c4","csc":"Alaska CSC","title":"Spatial Variation in the Origin of Dissolved Organic Carbon in Snow on the Juneau Icefield, Southeast Alaska","body":"Abstract (from http:\/\/pubs.acs.org\/doi\/full\/10.1021\/acs.est.5b02685):&nbsp;&nbsp;Dissolved organic carbon (DOC) plays a fundamental role in the biogeochemistry of glacier ecosystems. However, the specific sources of glacier DOC remain unresolved. To assess the origin and nature of glacier DOC, we collected snow from 10 locations along a transect across the Juneau Icefield, Alaska extending from the coast toward the interior. The Δ14C-DOC of snow varied from −743 to −420‰ showing progressive depletion across the Icefield as δ18O of water became more depleted (R2&nbsp;= 0.56). Older DOC corresponded to lower DOC concentrations in snow ( \nR2&nbsp;= 0.31) and a decrease in percent humic-like fluorescence ( \nR2&nbsp;= 0.36), indicating an overall decrease in modern DOC across the Icefield. Carbon isotopic signatures (13C and&nbsp;14C) combined with a three-source mixing model showed that DOC deposited in snow across the Icefield reflects fossil fuel combustion products (43–73%) and to a lesser extent mar...","type":["Publication"]},"172":{"id":"53c80d78e4b0194841642573","csc":"Alaska CSC","title":"Statistically downscaled projections of snow\/rain partitioning for Alaska","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/hyp.9934\/abstract):&nbsp; Adaptation planning in Alaska, as in other snowy parts of the world, will require snow projections, yet snow is a challenging variable to measure, simulate and downscale. Here we describe the construction and evaluation of 771-m-resolution gridded historical and statistically downscaled projections of snow\/rain partitioning for the state of Alaska at decadal temporal resolution. The method developed here uses observational data to describe the relationship between average monthly temperature and the fraction of wet days in that month receiving snow, the snow-day fraction. Regionally and seasonally specific equations were developed to accommodate variability in synoptic scale climatology of rain and snow events. These equations were then applied to gridded decadal temperature data and projections. The gridded products provide a reasonable characterization of snow-day fraction throughout the state. However, there are local ...","type":["Publication"]},"173":{"id":"54dd2ab8e4b08de9379b31a9","csc":"Alaska CSC","title":"Storage and release of organic carbon from glaciers and ice sheets","body":"Polar ice sheets and mountain glaciers, which cover roughly 11% of the Earth's land surface, store organic carbon from local and distant sources and then release it to downstream environments. Climate-driven changes to glacier runoff are expected to be larger than climate impacts on other components of the hydrological cycle, and may represent an important flux of organic carbon. A compilation of published data on dissolved organic carbon from glaciers across five continents reveals that mountain and polar glaciers represent a quantitatively important store of organic carbon. The Antarctic Ice Sheet is the repository of most of the roughly 6 petagrams (Pg) of organic carbon stored in glacier ice, but the annual release of glacier organic carbon is dominated by mountain glaciers in the case of dissolved organic carbon and the Greenland Ice Sheet in the case of particulate organic carbon. Climate change contributes to these fluxes: approximately 13% of the annual flux of glacier dissolved organic carbon is a re...","type":["Publication"]},"174":{"id":"55df6846e4b0518e354e0b3f","csc":"Alaska CSC","title":"Stream Physical Characteristics Impact Habitat Quality for Pacific Salmon in Two Temperate Coastal Watersheds","body":"Abstract (from&nbsp;http:\/\/journals.plos.org\/plosone\/article?id=10.1371\/journal.pone.0132652):&nbsp;Climate warming is likely to cause both indirect and direct impacts on the biophysical properties of stream ecosystems especially in regions that support societally important fish species such as Pacific salmon. We studied the seasonal variability and interaction between stream temperature and DO in a low-gradient, forested stream and a glacial-fed stream in coastal southeast Alaska to assess how these key physical parameters impact freshwater habitat quality for salmon. We also use multiple regression analysis to evaluate how discharge and air temperature influence the seasonal patterns in stream temperature and DO. Mean daily stream temperature ranged from 1.1 to 16.4&deg;C in non-glacial Peterson Creek but only 1.0 to 8.8&deg;C in glacial-fed Cowee Creek, reflecting the strong moderating influence glacier meltwater had on stream temperature. Peterson Creek had mean daily DO concentrations ranging from 3.8 to...","type":["Publication"]},"175":{"id":"52c58a0ee4b05415ea48e319","csc":"Alaska CSC","title":"Stream temperature response to variable glacier coverage in coastal watersheds of Southeast Alaska","body":"Abstract:&nbsp;We measured stream temperature continuously during the 2011 summer run-off season (May through October) in nine watersheds of Southeast Alaska that provide spawning habitat for Pacific salmon. The nine watersheds have glacier coverage ranging from 0% to 63%. Our goal was to determine how air temperature and watershed land cover, particularly glacier coverage, influence stream temperature across the seasonal glacial meltwater hydrograph. Multiple linear regression models identified mean watershed elevation (related to glacier extent) and watershed lake coverage (%) as the strongest landscape controls on mean monthly stream temperature, with the weakest (May) and strongest (July) models explaining 86% and 97% of the temperature variability, respectively. Mean weekly stream temperature was significantly correlated with mean weekly air temperature in seven streams; however, the relationships were weak to non-significant in the streams influenced by glacial run-off. Streams with &gt;30% glacier cove...","type":["Publication"]},"176":{"id":"51e43595e4b08262df3d6379","csc":"Alaska CSC","title":"Studying the Effects of Climate Change on Moose and Caribou Habitat in Alaska","body":"Moose and caribou are two very important animals to both subsistence and sport hunting economies in Alaska. Their survival and reproduction is dependent on sufficient winter habitat and food sources, which may be threatened by climate change.\n\nDuring the winter, caribou eat lichens (organisms made up of algae and fungus) that grow on the snow-covered ground. Lichens will likely have a complex response to climate change, affected in different ways by factors like changing precipitation, wildfire, and competition with plants. For example, as temperatures warm, there will likely be less snow cover, exposing more of the lichen to caribou. Simultaneously, increased fire frequency could reduce lichen availability.\n\nMoose, on the other hand, eat the twigs of deciduous shrubs that stick up above the snow. Unlike lichen, shrub habitats may actually be affected positively by increased fire. Warmer temperatures and less snow are also likely to increase shrub biomass.\n\nProject researchers are using the Alaska Integrated ...","type":["Project"]},"177":{"id":"55eff8a9e4b0dacf699e9fde","csc":"Alaska CSC","title":"Subglacial discharge at tidewater glaciers revealed by seismic tremor","body":"Subglacial discharge influences glacier basal motion and erodes and redeposits sediment. At tidewater glacier termini, discharge drives submarine terminus melting, affects fjord circulation, and is a central component of proglacial marine ecosystems. However, our present inability to track subglacial discharge and its variability significantly hinders our understanding of these processes. Here we report observations of hourly to seasonal variations in 1.5–10 Hz seismic tremor that strongly correlate with subglacial discharge but not with basal motion, weather, or discrete icequakes. Our data demonstrate that vigorous discharge occurs from tidewater glaciers during summer, in spite of fast basal motion that could limit the formation of subglacial conduits, and then abates during winter. Furthermore, tremor observations and a melt model demonstrate that drainage efficiency of tidewater glaciers evolves seasonally. Glaciohydraulic tremor provides a means by which to quantify subglacial discharge variations a...","type":["Publication"]},"178":{"id":"505b9f87e4b08c986b31e651","csc":"Alaska CSC","title":"Surface Mass Balance of the Columbia Glacier, Alaska, 1978 and 2010 Balance Years","body":"Although Columbia Glacier is one of the largest sources of glacier mass loss in Alaska, surface mass balance measurements are sparse, with only a single data set available from 1978. The dearth of surface mass-balance data prohibits partitioning of the total mass losses between dynamics and surface forcing; however, the accurate inclusion of calving glaciers into predictive models requires both dynamic and climatic forcing of total mass balance. During 2010, the U.S. Geological Survey collected surface balance data at several locations distributed over the surface of Columbia Glacier to estimate the glacier-wide annual balance for balance year 2010 using the 2007 area-altitude distribution. This report also summarizes data collected in 1978, calculates the 1978 annual surface balance, and uses these observations to constrain the 2010 values, particularly the shape of the balance profile. Both years exhibit balances indicative of near-equilibrium surface mass-balance conditions, and demonstrate the importance ...","type":["Publication"]},"179":{"id":"55cf112ce4b01487cbfc77c3","csc":"Alaska CSC","title":"Surface melt dominates Alaska glacier mass balance","body":"Mountain glaciers comprise a small and widely distributed fraction of the world's terrestrial ice, yet their rapid losses presently drive a large percentage of the cryosphere's contribution to sea level rise. Regional mass balance assessments are challenging over large glacier populations due to remote and rugged geography, variable response of individual glaciers to climate change, and episodic calving losses from tidewater glaciers. In Alaska, we use airborne altimetry from 116 glaciers to estimate a regional mass balance of −75 ± 11 Gt yr−1 (1994–2013). Our glacier sample is spatially well distributed, yet pervasive variability in mass balances obscures geospatial and climatic relationships. However, for the first time, these data allow the partitioning of regional mass balance by glacier type. We find that tidewater glaciers are losing mass at substantially slower rates than other glaciers in Alaska and collectively contribute to only 6% of the regional mass loss.","type":["Publication"]},"180":{"id":"546b9763e4b04d4b7dbded72","csc":"Alaska CSC","title":"Termini of calving glaciers as self-organized critical systems","body":"Abstract (from&nbsp; \nhttp:\/\/www.nature.com\/ngeo\/journal\/vaop\/ncurrent\/full\/ngeo2290.html):&nbsp;Over the next century, one of the largest contributions to sea level rise will come from ice sheets and glaciers calving ice into the ocean. Factors controlling the rapid and nonlinear variations in calving fluxes are poorly understood, and therefore difficult to include in prognostic climate-forced land-ice models. Here we analyse globally distributed calving data sets from Svalbard, Alaska (USA), Greenland and Antarctica in combination with simulations from a first-principles, particle-based numerical calving model to investigate the size and inter-event time of calving events. We find that calving events triggered by the brittle fracture of glacier ice are governed by the same power-law distributions as avalanches in the canonical Abelian sandpile model. This similarity suggests that calving termini behave as self-organized critical systems that readily flip between states of sub-critical advance and super-crit...","type":["Publication"]},"181":{"id":"51799caae4b0157f4b34ff20","csc":"Alaska CSC","title":"Terrestrial-­Glacier-­Ocean Interactions","body":"Presentation","type":"Unknown"},"182":{"id":"53b46934e4b07c5f79a7f41d","csc":"Alaska CSC","title":"The Effect of Snow: How to Better Model Ground Surface Temperatures","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0165232X1400038X#):&nbsp; We present an inverse modeling approach for reconstructing the effective thermal conductivity of snow on a daily basis using air temperature, ground temperature and snow depth measurements. The method is applied to four sites in Alaska. To validate the method we used measured snow densities and snow water equivalents. The modeled thermal conductivities of snow for the two interior Alaska sites have relatively low values and reach their maximum near the end of the snow season, while the conductivities at the two sites on the Alaskan North Slope are higher and reach their maximum earlier in the snow season. We show that the reconstructed daily thermal conductivities allow for more accurate modeling of ground surface temperatures when compared to applying a constant thermal conductivity for the snow layer.","type":["Publication"]},"183":{"id":"51bf5ba7e4b0eb321c79a642","csc":"Alaska CSC","title":"The Integrated Ecosystem Model for  Alaska and Northwest Canada","body":"No Abstract Available for this item.","type":"Unknown"},"184":{"id":"536a5492e4b063fb73c0aa58","csc":"Alaska CSC","title":"The Randolph Glacier Inventory: a globally complete inventory of glaciers","body":"Abstract (from:&nbsp; \nhttp:\/\/www.igsoc.org\/journal\/60\/221\/j13J176.html):&nbsp;&nbsp;The Randolph Glacier Inventory (RGI) is a globally complete collection of digital outlines of&nbsp;glaciers, excluding the ice sheets, developed to meet the needs of the Fifth Assessment of the&nbsp;Intergovernmental Panel on Climate Change for estimates of past and future mass balance. The RGI was&nbsp;created with limited resources in a short period. Priority was given to completeness of coverage, but a&nbsp;limited, uniform set of attributes is attached to each of the ~198 000 glaciers in its latest version, 3.2.&nbsp;Satellite imagery from 1999–2010 provided most of the outlines. Their total extent is estimated as&nbsp;726 800 +\/- 34 000 km2. The uncertainty, about +\/- 5%, is derived from careful single-glacier and basin-scale&nbsp;uncertainty estimates and comparisons with inventories that were not sources for the RGI.&nbsp;&nbsp;The main&nbsp;contributors to uncertainty are probably misinterpretation of seasonal snow ...","type":["Publication"]},"185":{"id":"51799c7de4b0157f4b34ff1d","csc":"Alaska CSC","title":"The Streamflow Hydrology of Glacierized Watersheds: A Brief Overview (Workshop Presentation)","body":"No Abstract Available for this item.","type":"Unknown"},"186":{"id":"56d5ee20e4b015c306f26f40","csc":"Alaska CSC","title":"Thermokarst rates intensify due to climate change and forest fragmentation in an Alaskan boreal forest lowland","body":"Abstract (from&nbsp;http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/26463267):&nbsp;Lowland boreal forest ecosystems in Alaska are dominated by wetlands comprised of a complex mosaic of fens, collapse-scar bogs, low shrub\/scrub, and forests growing on elevated ice-rich permafrost soils. Thermokarst has affected the lowlands of the Tanana Flats in central Alaska for centuries, as thawing permafrost collapses forests that transition to wetlands. Located within the discontinuous permafrost zone, this region has significantly warmed over the past half-century, and much of these carbon-rich permafrost soils are now within ~0.5&nbsp;°C of thawing. Increased permafrost thaw in lowland boreal forests in response to warming may have consequences for the climate system. This study evaluates the trajectories and potential drivers of 60&nbsp;years of forest change in a landscape subjected to permafrost thaw in unburned dominant forest types (paper birch and black spruce) associated with location on elevated permafrost plateau and ac...","type":["Publication"]},"187":{"id":"56c304e0e4b0946c6520881a","csc":"Alaska CSC","title":"Tidal and seasonal variations in calving flux observed with passive seismology","body":"The seismic signatures of calving events, i.e., calving icequakes, offer an opportunity to examine calving variability with greater precision than is available with other methods. Here using observations from Yahtse Glacier, Alaska, we describe methods to detect, locate, and characterize calving icequakes. We combine these icequake records with a coincident, manually generated record of observed calving events to develop and validate a statistical model through which we can infer iceberg sizes from the properties of calving icequakes. We find that the icequake duration is the single most significant predictor of an iceberg's size. We then apply this model to 18 months of seismic recordings and find elevated iceberg calving flux during the summer and fall and a pronounced lull in calving during midwinter. Calving flux is sensitive to semidiurnal tidal stage. Large calving events are tens of percent more likely during falling and low tides than during rising and high tides, consistent with a view that deeper wa...","type":["Publication"]},"188":{"id":"586d3410e4b0f5ce109faa63","csc":"Alaska CSC","title":"Translational climate services for Alaska","body":"Climatological, ecological, and applied climate impacts research in Alaska frequently produces model output and related products that, in their raw forms, are not easily used by stakeholders and partners or are somewhat removed from the information needs of natural resource decision makers. This project broadly includes work to evaluate the information needs of regional stakeholders and partners; translational activities based on archived historical data, modeled output, and future projections; and synthetic products that advance the climate research community in Alaska.","type":["Project"]},"189":{"id":"558ed4a2e4b0b6d21dd659e5","csc":"Alaska CSC","title":"Tundra burning in 2007 – Did sea ice retreat matter?","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S1873965215000110):&nbsp;The goal of this study was to assess the importance of the 2007 sea ice retreat for hydrologic conditions on the Alaskan North Slope, and how this may have influenced the outbreak of tundra fires in this region. This study concentrates on two years, 2007 and 1996, with different arctic sea ice conditions and tundra fire activity. The year of 2007 is characterized by a low summer sea ice extent (second lowest) and high tundra fire activity, while 1996 had high sea ice extent, and few tundra fires. Atmospheric lateral boundary forcing from the NCEP\/NCAR Reanalysis drove the Weather Research and Forecast (WRF) model, along with varying sea ice surface forcing designed to delineate the role of sea ice. WRF runs successfully reproduced the differences between 1996 and 2007. Surprisingly, replacing sea ice conditions in 1996 run by those from 2007 and vice versa (2007 run with 1996 sea ice) did not change the overall pictu...","type":["Publication"]},"190":{"id":"51e43616e4b08262df3d6388","csc":"Alaska CSC","title":"Use of the AIEM Permafrost Module Output to Assess the Permafrost Changes in the 21st Century and their Impact on Existing and Future Infrastructure in the Alaskan Arctic","body":" The permafrost module of the Alaska Integrated Ecosystem Model (AIEM) will be used to establish several high spatial resolution (1km x 1km) and very high resolution (30m x 30m) scenarios of changes in permafrost characteristics in the Alaskan Arctic in response to projected climate change and northern infrastructure development. Impact of these changes in permafrost on northern Alaskan ecosystems and infrastructure will be assessed and regional maps of the possible impacts will be developed. &nbsp; ","type":["Project"]},"191":{"id":"50e56539e4b0a4aa5bb04b88","csc":"Alaska CSC","title":"Using surface velocities to calculate ice thickness and bed topography: A case study at Columbia Glacier, Alaska, USA","body":"Information about glacier volume and ice thickness distribution is essential for many glaciological applications, but direct measurements of ice thickness can be difficult and costly. We present a new method that calculates ice thickness via an estimate of ice flux. We solve the familiar continuity equation between adjacent flowlines, which decreases the computational time required compared to a solution on the whole grid. We test the method on Columbia Glacier, a large tidewater glacier in Alaska, USA, and compare calculated and measured ice thicknesses, with favorable results. This shows the potential of this method for estimating ice thickness distribution of glaciers for which only surface data are available. We find that both the mean thickness and volume of Columbia Glacier were approximately halved over the period 1957–2007, from 281m to 143 m, and from 294 km3 to 134 km3, respectively. Using bedrock slope and considering how waves of thickness change propagate through the glacier, we conduct a brief...","type":["Publication"]},"192":{"id":"52c58fc4e4b05415ea48e323","csc":"Alaska CSC","title":"Variable penetration depth of interferometric synthetic aperture radar signals on Alaska glaciers: a cold surface layer hypothesis","body":"Abstract:&nbsp;P-band interferometric synthetic aperture radar (InSAR) data at 5 m resolution from Kahiltna Glacier, the largest glacier in the Alaska Range, Alaska, USA, show pronounced spatial variation in penetration depth, δ P. We obtained δ P by differencing X- and P-band digital elevation models. δ P varied significantly over the glacier, but it was possible to distinguish representative zones. In the accumulation area, δ P decreased with decreasing elevation from 18&plusmn;3 m in the percolation zone to 10&plusmn;4 m in the wet snow zone. In the central portion of the ablation area, a location free of debris and crevasses, we identified a zone of very high δ P (34&plusmn;4 m) which decreased at lower elevations (23&plusmn;3 m in bare ice and 5 - 10 m in debris-covered ice). We observe that the spatial configuration of δ P is consistent with the expected thermal regime of each zone: δ P is high in areas where cold firn\/ice likely occurs (i.e. percolation zone and upper ablation area) and low in a...","type":["Publication"]},"193":{"id":"54120cd9e4b0fe7e184a8fb7","csc":"Alaska CSC","title":"Watershed Glacier Coverage Influences Dissolved Organic Matter Biogeochemistry in Coastal Watersheds of Southeast Alaska","body":"Abstract (from http:\/\/link.springer.com\/article\/10.1007\/s10021-014-9777-1): The Coast Mountains of southeast Alaska are currently experiencing some of the highest rates of glacier volume loss on Earth, with unknown implications for proglacial stream biogeochemistry. We analyzed streamwater for δ18O and dissolved organic matter (DOM) biogeochemistry (concentration, δ13C-dissolved organic carbon (DOC), and fluorescence characterization) during the 2012 glacial runoff season from three coastal watersheds in southeast Alaska that ranged in glacier coverage from 0 to 49% and a glacier outflow stream. Our goal was to assess how DOM biogeochemistry may change as receding glaciers are replaced by forests and glaciers contribute less meltwater to streamflow. Discharge and streamwater δ18O varied seasonally reflecting varying contributions of rainfall and snow\/icemelt to streamflow over the runoff season. Mean DOC concentrations were lowest in the glacial outflow and highest in the non-glacial stream reflecting an i...","type":["Publication"]},"194":{"id":"5046182ce4b0241d49d62b9b","csc":"Alaska CSC","title":"Western Alaska Coastal Hazards and Stream and Lake Monitoring","body":"Coastal hazards, such as storm surges, erosion, and flooding, as well as coastal, stream, and lake processes, are very important factors that influence ecosystems in western Alaska. An analysis of coastal hazards and a monitoring program of streams and lakes are needed to provide a better understanding of how climate change will impact this region. This project will be implemented as a joint effort among the Alaska Climate Science Center (AK CSC), the U.S. Fish and Wildlife Service (USFWS), and the Western Alaska Landscape Conservation Cooperative (WALCC). Science activities include the development of conceptual models of coastal processes and climate impacts in western Alaska and the production of a research-needs assessment that will guide WALCC and AK CSC efforts. The project also aims to model the relationship between stream and lake characteristics and ecosystem impacts and provide recommendations for the design and implementation of a stream and lake monitoring program for the Alaska region.\n","type":["Project"]},"195":{"id":"52377259e4b0d5f108fb5ca0","csc":"Alaska CSC","title":"Wild Berry Mapping and Modeling in the Chugach Region of Alaska","body":"\n Wild berries are a valued traditional food for tribes of the Chugachmiut Tribal Consortium (Chenega Bay, Eyak, Nanwalek, Port Graham, Qutekcak, Tatitlek, and Valdez) in the rural Chugach region of south-central Alaska. Berries supply essential nutrients that prevent heart disease and cancer, are used for medicinal purposes, and are the only sweet food in the traditional Native diet. Hence, berries have both nutritional and cultural significance.\n  &nbsp;\n  From 2008 to 2012, wild berry populations in the Chugach region were decimated by an unexpected outbreak of moths, thought to have been brought about by shifting climate (i.e., warmer temperatures allowed a greater number of moths to survive the winter). This outbreak amounted to a total loss of blueberry and salmonberry harvests during these years, jeopardizing a tribal for-profit enterprise in the region. It also led to a need to restore berry production and to prepare for future threats from damaging insects.\n  \n  The goal of this project was to create...","type":["Project"]}}