{"0":{"id":"53bffc70e4b06d97a6487d77","csc":"North Central CSC","title":"A Dynamic Vegetation Model for Estimating the Distribution of Vegetation and Associated Carbon and Nutrient Fluxes, Technical Documentation Version 1.0","body":"Assessments of vegetation response to climate change have generally been made only by equilibrium vegetation models that predict vegetation composition under steady-state conditions. These models do not simulate either ecosystem biogeochemical processes or changes in ecosystem structure that may, in turn, act as feedbacks in determining the dynamics of vegetation change. MC1 is a new dynamic global vegetation model created to assess potential impacts of global climate change on ecosystem structure and function at a wide range of spatial scales from landscape to global. This new tool allows us to incorporate transient dynamics and make real time predictions about the patterns of ecological change. MC1 was created by combining physiologically based biogeographic rules defined in the MAPSS model with a modified version of the biogeochemical model, CENTURY. MC1 also includes a fire module, MCFIRE, that mechanistically simulates the occurrence and impacts of fire events.","type":["Publication"]},"1":{"id":"504a0af9e4b02b6b9f7bd9a7","csc":"North Central CSC","title":"Adaptive Capacity and Decision Making Framework","body":"While managers are already required to face uncertainty when making natural resource decisions, climate change adds an additional level of complexity to their management considerations. Development of a decision-making approach that acknowledges sources of uncertainty and incorporates the vulnerability of social-ecological systems to climate change is needed for sound natural resource management decisions. This research activity will determine and assess key factors affecting the capacity of social-ecological systems to adapt to climate changes. Moreover, this study will analyze the decision making framework of related and ongoing research efforts and will examine current vulnerability and risk assessment methodologies in the region. Results from this project will help to address natural resource management decisions dealing with climate change dynamics.\n","type":["Project"]},"60":{"id":"55088a96e4b02e76d757c249","csc":"North Central CSC","title":"Artificial amplification of warming trends across the mountains of the western United States","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2014GL062803\/abstract):&nbsp;Observations from the main mountain climate station network in the western United States (U.S.) suggest that higher elevations are warming faster than lower elevations. This has led to the assumption that elevation-dependent warming is prevalent throughout the region with impacts to water resources and ecosystem services. Here we critically evaluate this network's temperature observations and show that extreme warming observed at higher elevations is the result of systematic artifacts and not climatic conditions. With artifacts removed, the network's 1991–2012 minimum temperature trend decreases from +1.16&deg;C decade−1&nbsp;to +0.106&deg;C decade−1&nbsp;and is statistically indistinguishable from lower elevation trends. Moreover, longer-term widely used gridded climate products propagate the spurious temperature trend, thereby amplifying 1981–2012 western U.S. elevation-dependent warming by +217 to +562%. In ...","type":["Publication"]},"61":{"id":"5006f74ae4b0abf7ce733fb2","csc":"North Central CSC","title":"Assessment of Data Integration Capacity","body":"Colorado State University (CSU)&nbsp;coordinated and involved federal, state, tribal, and university partners to implement a pilot study to develop data and information exchange protocols and analytical needs across a distributed network and platform specific computing capabilities. This pilot study was organized around a set of specific management questions from our partner community. Issues related to species, landscape, and ecosystem natural resource connections were used to orient the pilot study across various scales of decision making.&nbsp;Considerations of various security and access issues for the user community were evaluated and guidelines were developed. Based on the workshop recommendations, a set of data, modeling, analysis, and an information exchange pilot study were undertaken to evaluate the current and projected capacity to analyze, archive, and distribute information across various IT infrastructure types. The outcome of the pilot study was an assessment report detailing the capability and...","type":["Project"]},"62":{"id":"50070581e4b0abf7ce733fde","csc":"North Central CSC","title":"Assessment of Potential Climate Impacts and Adaptation Strategies","body":"Colorado State University (CSU)&nbsp;coordinated with federal, state, tribal, university, and non-governmental organization&nbsp;partners to develop a synthesis of the current state of ecosystems in the Great Plains, relative to climate and other global change stresses, assess the adaptive capacity of the social-ecological systems of the region, and develop a process for which future assessment can utilize expertise and information on key ecosystem services and sectoral components of the region, including natural and cultural resources. Effective coordination involved all key programs in the network, including trans-boundary programs. Coordinating programs and other key partners agreed&nbsp;on roles and responsibilities essential to supporting regional coordination. To the extent possible, coordination within each region supported the National Climate Assessment, and met&nbsp;other coordination priorities in the region.&nbsp;The research and assessment products included documentation of the data used in the a...","type":["Project"]},"92":{"id":"56fceacae4b0a6037df29cdf","csc":"North Central CSC","title":"Benefits and limitations of using decision analytic tools to assess uncertainty and prioritize Landscape Conservation Cooperative information needs","body":"The Landscape Conservation Cooperatives (LCCs) are a network of partnerships throughout North America that are tasked with integrating science and management to support more effective delivery of conservation at a landscape scale. In order to achieve this integration, some LCCs have adopted the approach of providing their partners with better scientific information in an effort to facilitate more effective and coordinated conservation decisions. Taking this approach has led many LCCs to begin funding research to provide the information for improved decision making. To ensure that funding goes to research projects with the highest likelihood of leading to more integrated broad scale conservation, some LCCs have also developed approaches for prioritizing which information needs will be of most benefit to their partnerships. We describe two case studies in which decision analytic tools were used to quantitatively assess the relative importance of information for decisions made by partners in the Plains and Prair...","type":["Publication"]},"93":{"id":"54247fc9e4b037b608f9ede3","csc":"North Central CSC","title":"Building our Foundational Understanding on How Climate Change is Impacting Fish, Wildlife, and Habitats of Concern (2014-2016)","body":"Rates of climate change vary across the Great Plains and Rocky Mountains as do the responses of ecosystems to these changes. Knowledge of locations of rapid climate change and changes in ecosystem services such as water runoff and ecological productivity are important for crafting locally relevant adaptation strategies to cope with these changes. This project will assess how climate, ecosystem processes, and vegetation have changed over the past half century and how they are projected to change in the coming century under various future scenarios. These analyses will be done across the full extent of the NC CSC in order to depict broad spatial patterns of change. They will also be done within more local areas and centered areas of natural vegetation cover such as public lands and Native American lands and the surrounding private lands. These areas of natural vegetation provide ecosystem services important to surrounding residents and knowledge of local patterns of climate and ecological change are important t...","type":["Project"]},"94":{"id":"54247fb5e4b037b608f9edd9","csc":"North Central CSC","title":"Building our Foundational Understanding on Primary Climate Drivers (2014-2016)","body":"In the North Central U.S., drought is a dominant driver of ecological, economic, and social stress. Drought conditions have occurred in the region due to lower precipitation, extended periods of high temperatures and evaporative demand, or a combination of these factors. This project aims to improve our understanding of drought in the North Central region and determine what future droughts might look like over the 21st century, as climate conditions change. Researchers will evaluate and improve available and emerging data on climate conditions that influence drought (such as changes in temperature, precipitation, evaporative demand, snow and soil moisture), as well as datasets related to the surface water balance (such as evapotranspiration and streamflow). Researchers will then use these data to identify a range of plausible future climate conditions for the region, known as “scenarios”, to help land managers better understand the threat posed by drought and to plan for its potential impacts. Researchers...","type":["Project"]},"95":{"id":"54247ff4e4b037b608f9eded","csc":"North Central CSC","title":"Building our Foundational Understanding: Helping Land Managers Adapt to Climate Change (2014-2016)","body":" The north-central region of the U.S. has experienced a series of extreme droughts in recent years, with impacts felt across a range of sectors. For example, the impacts of a 2002 drought are estimated to have resulted in a $3 billion loss to the agricultural sector in Nebraska and South Dakota. Meanwhile, the ecological impacts of drought in the region have included increased tree mortality, surges in the outbreak of pests, and intensifying forest fires.\n&nbsp;\nLocated within this region is the Missouri River Basin, an important agricultural production area home to approximately 12 million people, including 28 Native American tribes. Tribal governments and multiple federal agencies manage land and natural resources in the drought-impacted Basin. The goal of this project is to understand how federal and tribal natural resource managers experience and deal with drought in this landscape. Researchers will document how managers perceive drought impacts, how their decisions are affected by these perceptions, and ...","type":["Project"]},"96":{"id":"521ce597e4b01458f7857ff4","csc":"North Central CSC","title":"Building Social and Ecological Resilience to Climate Change in southwestern Colorado","body":"Southwestern Colorado is already experiencing the effects of climate change in the form of larger and more severe wildfires, prolonged drought, and earlier snowmelt. Climate scientists expect the region to experience more summer heat waves, longer-lasting and more frequent droughts, and decreased river flow in the future. These changes will ultimately impact local communities and challenge natural resource managers in allocating water under unpredictable drought conditions, preserving forests in the face of changing fire regimes, and managing threatened species under shifting ecological conditions.\n&nbsp;\nIn light of the wide-ranging potential impacts of climate change in the region, this project seeks to help decision-makers develop strategies to reduce climate change impacts on people and nature. Scientists, land managers, and local communities will work together to identify actions that can be taken to reduce the negative impacts of climate change. Known as “adaptation strategies”, these actions are an...","type":["Project"]},"97":{"id":"52e2ae3ee4b0f6f2a85f4ac3","csc":"North Central CSC","title":"Bureau of Land Management’s Rapid Ecoregional Assessment for the Wyoming Basin","body":"The overall goal of the Bureau of Land Management’s (BLM) Rapid Ecoregional Assessments (REA) is to provide information that facilitates development of regionally based conservation strategies on public lands and to facilitate planning, environmental analysis, and decision-making for regional ecological resources. The REA can provide an assessment of ecological condition and can be used to: \n \n identify priority areas for conservation or restoration \n evaluate change agents and cumulative impact assessment \n establish baseline information for long-term monitoring \n provide enhanced landscape-scale information for planning and decision-making \n foster collaboration and cooperation among land management \n provide guidance for planning in response to climate change. \n","type":"Unknown"},"98":{"id":"52261f5ae4b07a38b633df3d","csc":"North Central CSC","title":"Capacity Building in the North-Central U.S.: Tribal Engagement, Climate Training, and PhenoCam Deployment","body":"\nClimate change is poised to alter natural systems, the frequency of extreme weather, and human health and livelihoods. In order to effectively prepare for and respond to these challenges in the north-central region of the U.S., people must have the knowledge and tools to develop plans and adaptation strategies. The objective of this project was to build stakeholders’ capacity to respond to climate change in the north-central U.S., filling in gaps not covered by other projects in the region. During the course of this project, researchers focused on three major activities:\n&nbsp;\nTribal Capacity Building: Researchers provided tribal colleges and universities with mini-grants to develop student projects to document climate-related changes in weather and culturally or traditionally significant plants. These efforts, carried out in collaboration with other organizations, contributed to building the Indigenous Geography Phenology Network, a locally grounded, national network for documenting the impacts of climat...","type":["Project"]},"99":{"id":"553e6894e4b0a658d7938957","csc":"North Central CSC","title":"Ch. 19: Great Plains Climate Change Impacts in the United States: The Third National Climate Assessment","body":"No Abstract Available for this item.","type":["Publication"]},"100":{"id":"55d7850ae4b0518e3546cd6f","csc":"North Central CSC","title":"Changing climate suitability for forests in Yellowstone and the Rockies","body":"No Abstract Available for this item.","type":["Publication"]},"101":{"id":"5755d36ae4b023b96ec1eb7f","csc":"North Central CSC","title":"Charles M. Russell National Wildlife Refuge Landsat 8 Landcover Classification in Relation to Greater Sage Grouse","body":"This landcover raster was generated through a Random Forest predictive model developed in R using a combination of image-derived and ancillary variables, and field-derived training points grouped into 18 classes. Overall accuracy, generated internally through bootstrapping, was 72.7%. A series of post-modeling steps brought the final number of land cover classes to 28.","type":["Data"]},"102":{"id":"5755d2f1e4b023b96ec1eb7c","csc":"North Central CSC","title":"Charles M. Russell National Wildlife Refuge Spot Landcover Classification in Relation to Greater Sage Grouse","body":"This landcover raster was generated through a Random Forest predictive model developed in R using a combination of image-derived and ancillary variables, and field-derived training points grouped into 18 classes. Overall accuracy, generated internally through bootstrapping, was 75.5%. A series of post-modeling steps brought the final number of land cover classes to 28.","type":["Data"]},"103":{"id":"55159d7fe4b03238427817eb","csc":"North Central CSC","title":"Climate Change Adaptation in the Northern Great Plains Using Model-Based Scenario Planning","body":"One of the biggest challenges facing resource managers today is not knowing exactly when, where, and how climate change effects will unfold. While models can be used to predict the types of impacts that climate change might have on a landscape, uncertainty remains surrounding factors such as how quickly changes will occur and how specific resources will respond.\n&nbsp;\nIn order to plan for this uncertain future, managers have begun to use a tool known as scenario planning. In this approach, a subset of global climate model projections are selected that represent a range of plausible future climate scenarios for a particular area. Through a series of facilitated workshops, managers can then explore different management options under each scenario, enabling them to be proactive in the face of uncertainty. However, selecting and synthesizing climate information for scenario planning requires significant time and skills, and it can be difficult to predict exactly how resources might respond to a combination of cl...","type":["Project"]},"104":{"id":"528f53aee4b0660d392bed66","csc":"North Central CSC","title":"Climate change and fire effects on a prairie-woodland ecotone: projecting species range shifts with a dynamic global vegetation model","body":"Large shifts in species ranges have been predicted under future climate scenarios based primarily on niche-based species distribution models. However, the mechanisms that would cause such shifts are uncertain. Natural and anthropogenic fires have shaped the distributions of many plant species, but their effects have seldom been included in future projections of species ranges. Here, we examine how the combination of climate and fire influence historical and future distributions of the ponderosa pine–prairie ecotone at the edge of the Black Hills in South Dakota, USA, as simulated by MC1, a dynamic global vegetation model that includes the effects of fire, climate, and atmospheric CO2 concentration on vegetation dynamics. For this purpose, we parameterized MC1 for ponderosa pine in the Black Hills, designating the revised model as MC1-WCNP. Results show that fire frequency, as affected by humidity and temperature, is central to the simulation of historical prairies in the warmer lowlands versus woodlands in ...","type":["Publication"]},"105":{"id":"566b661ae4b09cfe53ca58cd","csc":"North Central CSC","title":"Climate Change in Wildlands: Pioneering Approaches to Science and Management","body":"Abstract (from&nbsp;http:\/\/www.islandpress.org\/book\/climate-change-in-wildlands):&nbsp;Scientists have been warning for years that human activity is heating up the planet and climate change is under way. In the past century, global temperatures have risen an average of 1.3 degrees Fahrenheit, a trend that is expected to only accelerate. But public sentiment has taken a long time to catch up, and we are only just beginning to acknowledge the serious effects this will have on all life on Earth. The federal government is crafting broad-scale strategies to protect wildland ecosystems from the worst effects of climate change. The challenge now is to get the latest science into the hands of resource managers entrusted with protecting water, plants, fish and wildlife, tribal lands, and cultural heritage sites in wildlands.\n \n Teaming with NASA and the Department of the Interior, ecologist Andrew Hansen, along with his team of scientists and managers, set out to understand how climate and land use changes affect mont...","type":["Publication"]},"106":{"id":"5702bfa0e4b0328dcb817890","csc":"North Central CSC","title":"Collaboration on the Wind River: Eastern Shoshone, Northern Arapaho team up with scientist coalition","body":"The Eastern Shoshone and Northern Arapaho Tribes on the Wind River Indian Reservation in Wyoming are preparing for drought and other climate fluctuations with help from a broad coalition of scientists.&nbsp;\n \n \nRead More: &nbsp; \nhttps:\/\/www.drought.gov\/media\/pgfiles\/October%202015%20v4.pdf","type":"Unknown"},"107":{"id":"5006f724e4b0abf7ce733fb0","csc":"North Central CSC","title":"Collaborative Modeling Approaches for Climate and Landscape Planning in the Northern Rockies: Exploring FRAME-SIMPPLLE","body":"Federal land managers need an adaptive management framework to accommodate changing conditions and that allows them to effectively link the appropriate science to natural resource management decision-making across jurisdictional boundaries.&nbsp;FRAME-SIMPPLLE is a collaborative modeling process designed to accomplish this&nbsp;goal by coupling the adaptive capabilities of the SIMPPLLE modeling system with accepted principles of collaboration.&nbsp;The two essential components of the process are FRAME (Framing Research in support of the Adaptive Management of Ecosystems), which creates a collaborative problem-solving environment, and SIMPPLLE (SIMulating Patterns and Processes at Landscape Scales), which is a vegetation dynamics modeling system.&nbsp;The resulting collaborative modeling process allows decision makers to optimize the management of multiple resources and evaluate the likely outcome of various choices.&nbsp;The approach involves collaboratively engaging resource managers, modelers, and scientist...","type":["Project"]},"108":{"id":"566b5edbe4b09cfe53ca553c","csc":"North Central CSC","title":"Combining state-and-transition simulations and species distribution models to anticipate the effects of climate change","body":"Abstract (from&nbsp;http:\/\/www.aimspress.com\/article\/10.3934\/environsci.2015.2.400):&nbsp;State-and-transition simulation models (STSMs) are known for their ability to explore the combined effects of multiple disturbances, ecological dynamics, and management actions on vegetation. However, integrating the additional impacts of climate change into STSMs remains a challenge. We address this challenge by combining an STSM with species distribution modeling (SDM). SDMs estimate the probability of occurrence of a given species based on observed presence and absence locations as well as environmental and climatic covariates. Thus, in order to account for changes in habitat suitability due to climate change, we used SDM to generate continuous surfaces of species occurrence probabilities. These data were imported into ST-Sim, an STSM platform, where they dictated the probability of each cell transitioning between alternate potential vegetation types at each time step. The STSM was parameterized to capture additional ...","type":["Publication"]},"109":{"id":"56e34827e4b0f59b85d3abbe","csc":"North Central CSC","title":"Complex Challenges of Maintaining Whitebark Pine in Greater Yellowstone under Climate Change: A Call for Innovative Research, Management, and Policy Approaches","body":"No Abstract Available for this item.","type":["Publication"]},"110":{"id":"556c964de4b0d9246a9f8e78","csc":"North Central CSC","title":"Complex Response of White Pines to Past Environmental Variability Increases Understanding of Future Vulnerability","body":"Ecological niche models predict plant responses to climate change by circumscribing species distributions within a multivariate environmental framework. Most projections based on modern bioclimatic correlations imply that high-elevation species are likely to be extirpated from their current ranges as a result of rising growing-season temperatures in the coming decades. Paleoecological data spanning the last 15,000 years from the Greater Yellowstone region describe the response of vegetation to past climate variability and suggest that white pines, a taxon of special concern in the region, have been surprisingly resilient to high summer temperature and fire activity in the past. Moreover, the fossil record suggests that winter conditions and biotic interactions have been critical limiting variables for high-elevation conifers in the past and will likely be so in the future. This long-term perspective offers insights on species responses to a broader range of climate and associated ecosystem changes than can be...","type":["Publication"]},"111":{"id":"56e34587e4b0f59b85d3abb0","csc":"North Central CSC","title":"Connecting models to movements: testing connectivity model predictions against empirical migration and dispersal data","body":"No Abstract Available for this item.","type":["Publication"]},"112":{"id":"553111c1e4b0b22a1580622d","csc":"North Central CSC","title":"Continued Capacity Building in the North-Central U.S.: Tribal Engagement and PhenoCam Analysis","body":"\nClimate change is poised to alter natural systems, the frequency of extreme weather, and human health and livelihoods. In order to effectively prepare for and respond to these challenges in the north-central region of the U.S., people must have the knowledge and tools to develop plans and adaptation strategies. This project is a continuation of an effort begun in 2013 to build stakeholders’ capacity to respond to climate change in the north-central U.S. During the course of this project, researchers are focusing on two major activities:\n&nbsp;\nTribal Capacity Building: Researchers are providing tribal colleges and universities with mini-grants to develop student projects to document climate-related changes in weather and culturally or traditionally significant plants. Data collected by students will be available for use in climate change impact assessments. The activity will contribute to the expansion of the Indigenous Geography Phenology Network, a locally grounded, national network for documenting the i...","type":["Project"]},"113":{"id":"53ff993ee4b01f35f8fe9968","csc":"North Central CSC","title":"Creating a topoclimatic daily air temperature dataset for the conterminous United States using homogenized station data and remotely sensed land skin temperature","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/joc.4127\/abstract):&nbsp; Gridded topoclimatic datasets are increasingly used to drive many ecological and hydrological models and assess climate change impacts. The use of such datasets is ubiquitous, but their inherent limitations are largely unknown or overlooked particularly in regard to spatial uncertainty and climate trends. To address these limitations, we present a statistical framework for producing a 30-arcsec (∼800-m) resolution gridded dataset of daily minimum and maximum temperature and related uncertainty from 1948 to 2012 for the conterminous United States. Like other datasets, we use weather station data and elevation-based predictors of temperature, but also implement a unique spatio-temporal interpolation that incorporates remotely sensed 1-km land skin temperature. The framework is able to capture several complex topoclimatic variations, including minimum temperature inversions, and represent spatial uncertainty in interpolate...","type":["Publication"]},"114":{"id":"57ec019de4b09082500ef4fd","csc":"North Central CSC","title":"Crop competitiveness and climate change in the northern Great Plains","body":"Abstract (from&nbsp;http:\/\/econpapers.repec.org\/paper\/agsaaea16\/235895.htm):&nbsp;We evaluate the regional-level agricultural impacts of climate change in the Northern Great Plains. We first estimate a non-linear yield-weather relationship for all major commodities in the area: corn, soybeans, spring wheat and alfalfa. We separately identify benevolent and harmful temperature thresholds for each commodity, and control for severe-to-extreme dry\/wet conditions in our yield models. Analyzing all major commodities in a region extends the existing literature beyond just one crop, most typically corn yields. Alfalfa is particularly interesting since it is a legume-crop that is substitutable with grasses as animal feed and rotated with other row-crops for nitrogen-fixation of soils. Our model includes trend-weather and soil-weather interaction terms that extend the existing yield-weather models in the literature. Results suggest that temporal adaptations have not mitigated the negative impacts of weather stressors i...","type":["Publication"]},"115":{"id":"5007055fe4b0abf7ce733fdc","csc":"North Central CSC","title":"Data Integration for Landscape Conservation Workshop","body":"Colorado State University (CSU)&nbsp;organized and hosted a workshop to develop an information technology framework for data integration for climate change impacts of ecosystem and landscape conservation.&nbsp;This workshop included key federal and state agency partners, tribal governments, and universities. The objective was to develop a strategy for Information Technology to handle the various data, information, and computational services which the Climate Science Centers will be responsible to deliver. Particular attention was paid to Landscape Conservation Cooperative needs related to climate and impact information. The workshop covered issues related to distributed computing and data storage; information security issues across federal, state, university, and public portals; analysis across multiple scales and domains or sectors; and information exchange to multiple user communities. The workshop was charged with developing a framework that will serve the needs of the regional Climate Science Centers, whi...","type":["Project"]},"116":{"id":"52e298c2e4b0f6f2a85f4a96","csc":"North Central CSC","title":"Data Management Challenges in Species Distribution Modeling","body":"An important component in the fields of ecology and conservation biology is understanding the environmental conditions and geographic areas that are suitable for a given species to inhabit. A common tool in determining such areas is species distribution modeling which uses computer algorithms to determine the spatial distribution of organisms. Most commonly the correlative relationships between the organism and environmental variables are the primary consideration. The data requirements for this type of modeling consist of known presence and possibly absence locations of the species as well as the values of environmental or climatic covariates thought to define the species habitat suitability at these locations. These covariate data are generally extracted from remotely sensed imagery, interpolated\/gridded historical climate data, or downscaled climate model output. Traditionally, ecologists and biologists have constructed species distribution models using workflows and data that reside primarily on their loc...","type":["Publication"]},"117":{"id":"56b3e649e4b0cc79997fb5ec","csc":"North Central CSC","title":"Data used to estimate and project the effects of climate and land use change on wetland densities in the Prairie Pothole Region","body":"These data were used to estimate models relating climate and land cover to wetland densities and develop projections under climate and land use change. Data for model estimation were derived from historical climate data, estimates of hydrological processes based on the Variable Infiltration Capacity model, National Wetlands Inventory, and the National Land Cover Database. Wetland densities were based on observations from the Waterfowl Breeding Population and Habitat Survey. Projected climate conditions were derived from ten Global Climate Models, and projected changes in land use were based on an economic model of the effects of climate on land use transitions.\n \n These data support the following publication:\n \n Sofaer, H. R., Skagen, S. K., Barsugli, J. J., Rashford, B. S., Reese, G. C., Hoeting, J. A., Wood, A. W. and Noon, B. R. (2016), Projected wetland densities under climate change: habitat loss but little geographic shift in conservation strategy. Ecol Appl. Accepted Author Manuscript. doi:10.1890\/15-0...","type":["Data"]},"118":{"id":"520bc526e4b0d6ca4606ecd3","csc":"North Central CSC","title":"Developing a VisTrails Platform for Modeling Streamflow Hydrology and Projecting Climate Change Effects on Streamflow","body":"Hydrologic models are used throughout the world to forecast and simulate streamflow, inform water management, municipal planning, and ecosystem conservation, and investigate potential effects of climate and land-use change on hydrology. The USGS Modeling of Watershed Systems (MoWS) group is currently developing the infrastructure for a National Hydrologic Model (NHM) to support coordinated, comprehensive, and consistent hydrologic model development and application. The NHM will provide internally consistent estimates of total water availability, water sources, and streamflow timing, and measures of uncertainty around these estimates, for the entire United States. VisTrails, a scientific workflow and provenance management system (www.vistrails.org), could be used to facilitate consistent, organized, reproducible data management, analysis, and visualization for the NHM. A VisTrails system for the USGS Monthly Water Balance model (MWB) and\/or the USGS Precipitation-Runoff Modeling System (PRMS) would be widely u...","type":["Project"]},"119":{"id":"57112dc4e4b0ef3b7ca5544a","csc":"North Central CSC","title":"EDDI A Powerful Tool for Early Drought Warning","body":"No Abstract Available for this item.","type":["Publication"]},"120":{"id":"5682d96de4b0a04ef4925c9d","csc":"North Central CSC","title":"EDDI: A Powerful Tool For Early Drought Warning","body":"No Abstract Available for this item.","type":["Publication"]},"121":{"id":"5682d23de4b0a04ef4925c33","csc":"North Central CSC","title":"Elevation-dependent warming in mountain regions of the world","body":"No Abstract Available for this item.","type":["Publication"]},"122":{"id":"547ed4a2e4b09357f05f8a1f","csc":"North Central CSC","title":"Estimation of potential evapotranspiration from extraterrestrial radiation, air temperature and humidity to assess future climate change effects on the vegetation of the Northern Great Plains, USA","body":"The potential evapotranspiration (PET) that would occur with unlimited plant access to water is a central driver of simulated plant growth in many ecological models. PET is influenced by solar and longwave radiation, temperature, wind speed, and humidity, but it is often modeled as a function of temperature alone. This approach can cause biases in projections of future climate impacts in part because it confounds the effects of warming due to increased greenhouse gases with that which would be caused by increased radiation from the sun. We developed an algorithm for linking PET to extraterrestrial solar radiation (incoming top-of atmosphere solar radiation), as well as temperature and atmospheric water vapor pressure, and incorporated this algorithm into the dynamic global vegetation model MC1. We tested the new algorithm for the Northern Great Plains, USA, whose remaining grasslands are threatened by continuing woody encroachment. Both the new and the standard temperature-dependent MC1 algorithm adequately s...","type":["Publication"]},"123":{"id":"55f1f8d9e4b0dacf699ebef6","csc":"North Central CSC","title":"Exposure of U.S. National Parks to land use and climate change 1900–2100","body":"No Abstract Available for this item.","type":["Publication"]},"124":{"id":"52e9925be4b0e3958e1bf39e","csc":"North Central CSC","title":"Exposure of US National Parks to Land Use and Climate Change 1900-2100","body":"Abstract (from&nbsp;http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/13-0905.1):&nbsp; Many protected areas may not be adequately safeguarding biodiversity from human activities on surrounding lands and global change. The magnitude of such change agents and the sensitivity of ecosystems to these agents vary among protected areas. Thus, there is a need to assess vulnerability across networks of protected areas to determine those most at risk and to lay the basis for developing effective adaptation strategies. We conducted an assessment of exposure of U.S. National Parks to climate and land use change and consequences for vegetation communities. We first defined park protected-area centered ecosystems (PACEs) based on ecological principles. We then drew on existing land use, invasive species, climate, and biome data sets and models to quantify exposure of PACEs from 1900 through 2100. Most PACEs experienced substantial change over the 20th century (&gt;740% average increase in housing density since 1940, 13% of vascu...","type":["Publication"]},"125":{"id":"58106f97e4b0f497e7961111","csc":"North Central CSC","title":"Extending ordinal regression with a latent zero-augmented beta distribution","body":"Ecological abundance data are often recorded on an ordinal scale in which the lowest\ncategory represents species absence. One common example is when plant species cover\nis visually assessedwithin bounded quadrats and then assigned to pre-defined cover class\ncategories.We present an ordinal beta hurdle model that directly models ordinal category\nprobabilitieswith a biologically realistic beta-distributed latent variable.Ahurdle-at-zero\nmodel allows ecologists to explore distribution (absence) and abundance processes in an\nintegrated framework. This provides an alternative to cumulative link models when data\nare inconsistent with the assumption that the odds ofmoving into a higher category are the\nsame for all categories (proportional odds). Graphical tools and a deviance information\ncriterion were developed to assess whether a hurdle-at-zero model should be used for\ninferences rather than standard ordinal methods. Hurdle-at-zero and non-hurdle ordinal\nmodels fit to vegetation cover class data produced substant...","type":["Publication"]},"126":{"id":"5388c8bee4b0318b93126330","csc":"North Central CSC","title":"Extent of fragmentation of coarse-scale habitats in and around U.S. National Parks","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0006320712002388):&nbsp; U.S. National Park Service land managers face a variety of challenges to preserving the biodiversity in their parks. A principle challenge is to minimize the impacts of surrounding land use on park condition and biodiversity. In the absence of ideal sets of data and models, the present study develops methods and results that demonstrate a coarse-filter approach to understanding the effects of land use change on habitat types for four pilot study-areas. The area of analysis for each park is defined by a protected-area-centered-ecosystem. Habitat types were defined by biophysical factors assumed to represent the distribution of vegetation communities as they may have existed prior to European settlement. Present-day land use was overlaid on historical habitat and change in area and pattern was quantified for private and public lands separately. Results suggest that patterns of development are affecting study-areas dif...","type":["Publication"]},"127":{"id":"57ec1ff9e4b0908250104082","csc":"North Central CSC","title":"Farmers’ Rankings of the Determinants of Land Use Decisions at the Margins of the Corn Belt","body":"No Abstract Available for this item.","type":["Publication"]},"128":{"id":"5654ecfce4b071e7ea53d6fc","csc":"North Central CSC","title":"Final Report for Capacity Building in the NC CSC Domain: A Focus on Climate Education, Partnership Building, and PhenoCam Deployment","body":"In addition to the major projects funded by the North Central Climate Science Center (NC CSC), selected through its solicitation process or the directed funds going to the foundational Science Areas, there remains a need within the north central domain to support work that builds capacity among stakeholders that have been otherwise left out of the major projects funded by the NC CSC.&nbsp;During the course of this project, we focused on stakeholder capacity building by providing regional offerings of climate-related courses for resource managers, supporting tribal college students and deploying technology to better understand how climate impacts living things, and supporting strategic scientific study of the climate\/energy\/environment nexus in the Missouri River Basin. First, the NC CSC provided climate education opportunities in collaboration with the US Fish and Wildlife Service National Conservation Training Center (NCTC). We offered the NCTC Climate Change Vulnerability Assessment class to managers and st...","type":"Unknown"},"129":{"id":"58334fe4e4b046f05f21f64c","csc":"North Central CSC","title":"Final Report for Regional Extreme Climate Events: Gaining Understanding through Past and Present Observations and Modeling","body":"This research element supports vulnerability assessment for climate adaptation (Glick et al. 2011) by focusing on the provision of best available climate information for the region in order to inform analysis of ecosystem exposure to change.&nbsp; Climate in the North Central United States (NCUS) is driven by a combination that includes large-scale patterns in atmospheric circulation, the region’s complex topography extending from the High Rockies to the Great Plains, and geographic variations in water and surface-energy balance. &nbsp;Hydroclimatic variability within the NCUS determines the sustainability of ecosystems in the region as well as the ecosystem goods and services they provide. &nbsp;We propose, therefore, to use a diverse set of region-specific approaches for developing a hydroclimatology that is faithful to the full range of temporal and spatial scales of climate processes in order to evaluate efficacy of climate model simulations, provide interpretation of climate change mechanisms, and adva...","type":"Unknown"},"130":{"id":"5873d4ade4b0a829a31e47cf","csc":"North Central CSC","title":"Final Report for REVAMP: Resources for Vulnerability, Adaptation, and Mitigation Planning","body":"The North Central Climate Science Center funded research activities in order to provide pertinent climate information to natural resource managers in our region to evaluate impacts of climatic changes and to develop strategies to respond to changes affecting their natural and cultural resources.&nbsp; These funded activities provided improved past and current climate data sets, such as the high resolution temperature data, regional reconstruction. In addition, we have developed climate information from the latest international climate projections. We used this information and additional climate information to evaluate and assess impacts on ecosystem and natural resources. Ecosystem responses were studied across the region and included examples from controls on sagebrush establishment, whitebark pine vulnerability to climate change, grassland dynamics in mountain and prairie areas, and changes in water dynamics affecting water fowl in the prairie pothole area.&nbsp;\n\nAdaptation research efforts and development...","type":"Unknown"},"131":{"id":"55195ee5e4b0323842782fd0","csc":"North Central CSC","title":"Forecasting Changes in Sagebrush Distribution and Abundance under Climate Change: Integration of Spatial, Temporal, and Mechanistic Models","body":" The future of sage grouse depends on the future of sagebrush, we have limited ability to anticipate impacts of climate change on sagebrush populations. Current efforts to forecast sagebrush habitat typically rely on species distribution models (SDMs), which suffer from a variety of well-known weaknesses. However, by integrating SDMs with complementary research approaches, such as historical data analysis and mechanistic models, we can provide increased confidence in projections of habitat change. Our goal is to forecast the effect of climate change on the distribution and abundance of big sagebrush in order to inform conservation planning, and sage grouse management in particular, across the Intermountain West. The novelty of our work will be the synthesis of models based on spatial, temporal, and mechanistic relationships between climate and sagebrush cover. The project will culminate in a working group meeting bringing together land managers and researchers to draft management recommendations. We will take...","type":["Project"]},"132":{"id":"52261e88e4b07a38b633df29","csc":"North Central CSC","title":"Foundational Science Area FY’13 activities","body":"The North Central Climate Science Center (NC CSC) efforts have been framed as a Resource for Vulnerability, Adaptation, and Mitigation Planning (ReVAMP). The vision for the NC CSC is a coordinated and integrated regional approach to the management of the nation's land, water, fish and wildlife, and cultural heritage resources that utilizes the best possible understanding of past, present, and future climate into the decision process. The NC CSC is working to provide the understanding and information needed by decision makers and managers in the region so that a more complete understanding of potential impacts and adaptation strategies for a broad range of natural, cultural, energy, and other resource management activities will be available. The North Central University Consortium (NCUC) efforts are organized around three foundation research themes, which are meant to form an integrated approach to inform resource managers and researchers in the region: 1. Understanding and quantifying drivers of regional clim...","type":["Project"]},"138":{"id":"57ec2314e4b0908250106765","csc":"North Central CSC","title":"Grassland Easement Evaluation and Acquisition: an Integrated Framework","body":"No Abstract Available for this item.","type":["Publication"]},"139":{"id":"567ad9afe4b0a04ef491164e","csc":"North Central CSC","title":"Historic and projected climate change in the Greater Yellowstone Ecosystem","body":"No Abstract Available for this item.","type":["Publication"]},"140":{"id":"5702c14de4b0328dcb81789e","csc":"North Central CSC","title":"HPRCC (2016) Partnership Spotlight: The North Central Climate Science Center","body":"The HPRCC has an established partnership with the North Central Climate Science Center (NC CSC) and has enjoyed collaborating on regional projects since its inception. Housed at Colorado State University in Fort Collins, the NC CSC is one of eight such centers that were established in 2010 within the U.S. Department of the Interior. The mission of the Climate Science Centers is to help meet the changing needs of land and resource managers across the U.S. (For more information on the Climate Science Centers, please visit: https:\/\/www.doi.gov\/csc\/about.) The NC CSC collaborates with a consortium of nine institutions that provide expertise in climate science and sectors impacted by climate. The University of Nebraska-Lincoln, where HPRCC is housed, is a member of this consortium.\n \n \nRead More: &nbsp; \nhttp:\/\/hprcc.unl.edu\/hprccquarterly\/HPRCCQuarterly-Fall2015.pdf","type":"Unknown"},"141":{"id":"57aaff4ce4b05e859be0f5bf","csc":"North Central CSC","title":"Implications of climate change for wetland-dependent birds in the Prairie Pothole Region","body":"The habitats and food resources required to support breeding and migrant birds dependent on North American prairie wetlands are threatened by impending climate change. The North American Prairie Pothole Region (PPR) hosts nearly 120 species of wetland-dependent birds representing 21 families. Strategic management requires knowledge of avian habitat requirements and assessment of species most vulnerable to future threats. We applied bioclimatic species distribution models (SDMs) to project range changes of 29 wetland-dependent bird species using ensemble modeling techniques, a large number of General Circulation Models (GCMs), and hydrological climate covariates. For the U.S. PPR, mean projected range change, expressed as a proportion of currently occupied range, was −0.31 (± 0.22 SD; range&nbsp;−&nbsp;0.75 to 0.16), and all but two species were projected to lose habitat. Species associated with deeper water were expected to experience smaller negative impacts of climate change. The magnitude of climate c...","type":["Publication"]},"142":{"id":"551ee40ee4b027f0aee3ba34","csc":"North Central CSC","title":"Indigenous Geography Phenology Network","body":"This capacity-building activity supported three tribal college and university (TCU) mini-­grants to initiate student phenological and meteorological observation projects in support of climate change research, to document impacts of climate change and development of indigenous geography curriculum.&nbsp;\nStudents made observations of culturally and\/or traditionally significant plants to generate data sets for use in climate change impact assessment of these plants and plant communities. The activity contributed to the larger national efforts of the Smithsonian National Museum of the American Indian’s “Indigenous &nbsp;Geography” curricula, by engaging with students at tribal colleges to explore the linkage between the “seasonality” and “living world” themes. \nThe program&nbsp;promoted&nbsp;the education of&nbsp;the&nbsp;students by&nbsp;introducing them&nbsp;to&nbsp;two national&nbsp;observation networks: the \nUSA National&nbsp;Phenology Network\n&nbsp;and&nbsp;the&nbsp;\nCommunity Collaborative&n...","type":"Unknown"},"143":{"id":"55f342d4e4b0ba2c1a0077af","csc":"North Central CSC","title":"Influence of Climate Variability and Large-Scale Circulation on Mountain Cryosphere","body":"No Abstract Available for this item.","type":["Publication"]},"144":{"id":"55119ae6e4b02e76d75b516b","csc":"North Central CSC","title":"Informing Adaptation Strategies for Maintaining Landscape Connectivity for Northern Rockies Wildlife in the Face of Climate Change","body":"Establishing connections among natural landscapes is the most highly frequently recommended strategy for adapting management of natural resources in response to climate change. The U.S. Northern Rockies still support a full suite of native wildlife, and survival of these populations depends on connected landscapes. Connected landscapes support current migration and dispersal as well as future shifts in species ranges that will be necessary due to our changing climate. Working in partnership with state and federal resource managers and private land trusts, we seek to 1) understand how future climate change may alter habitat composition of landscapes expected to serve as important connections for wildlife, 2) understand how wildlife species of concern are expected to respond to these changes, 3) develop climate-smart strategies to help stakeholders manage public and private lands in ways that allow wildlife to continue to move in response to changing conditions, and 4) explore how well existing management plans...","type":["Project"]},"145":{"id":"521ce546e4b01458f7857fd6","csc":"North Central CSC","title":"Informing Implementation of the Greater Yellowstone Coordinating Committee’s (GYCC) Whitebark Pine (WBP) Strategy Based on Climate Sciences, Ecological Forecasting, and Valuation of WBP-Related Ecosystem Services","body":"The goal of this project is to inform implementation of the Greater Yellowstone Coordinating Committee (GYCC) Whitebark Pine (WBP) subcommittee’s “WBP Strategy” based on climate science and ecological forecasting. Project objectives are to: 1. Forecast ecosystem processes and WBP habitat suitability across the Greater Yellowstone Area (GYA) under alternative IPCC future scenarios; 2. Improve understanding of possible response to future climate by analyzing WBP\/climate relationships in past millennia; 3. Develop WBP management alternatives; 4. Evaluate the alternatives under IPCC future scenarios in terms of WBP goals, ecosystem services, and costs of implementation; and 5. Draw recommendations for implementation of the GYCC WBP strategy that consider uncertainty. Recommendations will be derived in a scenario planning workshop based on both the results and uncertainty in the results. These recommendations can thus be immediately acted upon by the GYA management community and the approach and methods will...","type":["Project"]},"146":{"id":"5012aea7e4b05140039e0335","csc":"North Central CSC","title":"Integrating Climate and Biological Data into Land Management Decision Models to Assess Species and Habitat Vulnerability: A Collaboration for Greater Sage-­‐Grouse and their Habitats","body":"Climate affects both the demographics of the Greater sage-grouse bird and the condition and long-term viability of their habitats, including sage-steppe communities. This project builds on collaboration among federal land managers, state wildlife biologists, scientists, and other organizations to create a long-term framework for implementing adaptive management for the sage-grouse. The study will examine factors that might be limiting grouse numbers and will investigate components of weather patterns in relation to projected climate change models. Precipitation and temperature, as well as variables such as evaporation and soil moisture, will be considered. Overall, the project will be focused on (1) providing workshops to foster collaboration and interpretation of climate information, (2) developing a sage-steppe habitat map, and (3) suggesting recommendations for an adaptive management framework.&nbsp;\n","type":["Project"]},"147":{"id":"5761d9c4e4b04f417c2d30f4","csc":"North Central CSC","title":"Integrating Climate and Biological Data into Land Management Decision Models to Assess Species and Habitat Vulnerability: A Collaboration for Greater Sage-­‐Grouse and their Habitats Final Report","body":"This study had two objectives: first, to generate a landcover map for the Charles M. Russell Wildlife Refuge (CMR) emphasizing the distribution of land cover types in relation to greater sage grouse ( \nCentrocercus urophasianus) habitat needs, and second, to provide data that would allow a determination of whether results were better with SPOT imagery or Landsat 8 imagery. SPOT imagery is provided at a 10m pixel resolution, while Landsat 8 is at 30m. Results from this classification will allow managers to determine which resolution provides the accuracy needed for habitat planning and management.","type":"Unknown"},"148":{"id":"53bc48bbe4b084059e8c0023","csc":"North Central CSC","title":"MC1 Code Modified to Simulate Future Woody Encroachment in the Northern Great Plains","body":"The dynamic global vegetation model MC1 simulates plant growth and biogeochemical cycles, vegetation type, wildfire, and their interactions. The model simulates competition between trees and grasses (including other herbaceous species), as affected by differential access to light and water, and fire-caused tree mortality (Bachelet et al., 2000; 2001). MC1 projects the dynamics of lifeforms, including evergreen and deciduous needleleaf and broadleaf trees, as well as C3 and C4 grasses. However, the model can also be parameterized for a particular dominant species of the associated lifeform. For this project we used two versions of MC1, both of which modified the standard code to improve the simulation of potential evapotranspiration (PET).For the western northern Great Plains (NGP) the model was calibrated to project the observed ecotone between ponderosa pine and grasslands at Wind Cave National Park in the Black Hills of South Dakota; full documentation of this version of the code is described by King et al....","type":["Data"]},"149":{"id":"5740354de4b07e28b65e9697","csc":"North Central CSC","title":"Mid-latitude shrub steppe plant communities: Climate change consequences for soil water resources","body":"In the coming century, climate change is projected to impact precipitation and temperature regimes worldwide, with especially large effects in drylands. We use big sagebrush ecosystems as a model dryland ecosystem to explore the impacts of altered climate on ecohydrology and the implications of those changes for big sagebrush plant communities using output from 10 Global Circulation Models (GCMs) for two representative concentration pathways (RCPs). We ask: 1) What is the magnitude of variability in future temperature and precipitation regimes among GCMs and RCPs for big sagebrush ecosystems and 2) How will altered climate and uncertainty in climate forecasts influence key aspects of big sagebrush water balance? We explored these questions across 1980-2010, 2030-2060, and 2070-2100 to determine how changes in water balance might develop through the 21st century. We assessed ecohydrological variables at 898 sagebrush sites across the western US using a process-based soil water model, SOILWAT to model all compo...","type":["Publication"]},"150":{"id":"5783f9d0e4b0ac0b97f56038","csc":"North Central CSC","title":"Model simulation and Expected Value of Information code","body":"This code was used in a simulated decision analysis project designed to evaluate the value of different kinds of information with regard to making optimal investments in invasive plant control programs. The code was developed in the R programming environment. The file \"sim_code.R\" contains the initialization of the parameters and analysis; the file \"pop_sim.ccp\" is a C++ program that executes the actual simulation and returns the results to R. We developed a hypothetical scenario in which a manager is tasked with control of invasive plants on 100 management units each 100 ha in size. 90 of these units were assumed to be under private management and 10 were assumed to be conservation units (i.e. under public management). For this problem we assumed that there were only two target species to control: leafy spurge (Euphorbia esula) and yellow toadflax (Linaria vulgaris). These two species were identified of examples of species that are controlled within the LCC geography. They are also species for which there is...","type":["Data"]},"151":{"id":"53e3a7cae4b0567f2770ee13","csc":"North Central CSC","title":"Natural Regeneration Processes in Big Sagebrush (Artemisia tridentata)","body":"Abstract (from&nbsp;http:\/\/www.srmjournals.org\/doi\/abs\/10.2111\/REM-D-13-00079.1):&nbsp; Big sagebrush,&nbsp; \nArtemisia tridentata &nbsp;Nuttall (Asteraceae), is the dominant plant species of large portions of semiarid western North America. However, much of historical big sagebrush vegetation has been removed or modified. Thus, regeneration is recognized as an important component for land management. Limited knowledge about key regeneration processes, however, represents an obstacle to identifying successful management practices and to gaining greater insight into the consequences of increasing disturbance frequency and global change. Therefore, our objective is to synthesize knowledge about natural big sagebrush regeneration. We identified and characterized the controls of big sagebrush seed production, germination, and establishment. The largest knowledge gaps and associated research needs include quiescence and dormancy of embryos and seedlings; variation in seed production and germination percentages; we...","type":["Publication"]},"152":{"id":"5399d2bfe4b0a59b26496abe","csc":"North Central CSC","title":"NC CSC Paleoenvironmental Database","body":"The North Central Climate Science Center Paleoenvironmental Database serves as an archive of Pleistocene proxy records, metadata and derivative products (e.g., chronologies, vegetation and climate reconstructions), and provides a resource for environmental research, facilitating data viewing, synthesis and joint analysis of multiproxy datasets.&nbsp; As of March 2014, the database consists of 1270 paleoenvironmental records, including proxies of climate (i.e., tree-rings, borehole temperatures, isotopes, diatoms, electrical conductivity, ice cores, loess accumulation), streamflow (i.e., tree rings), fauna (i.e., fossils), vegetation (i.e., pollen, plant macrofossils) and fire (i.e., tree-scars, charcoal).&nbsp;","type":"Unknown"},"153":{"id":"51f017cbe4b0b09fbe58f270","csc":"North Central CSC","title":"North Central Climate Impacts and Response Research and Assessment","body":" The North Central Consortium (NCC) is led by Colorado State University (CSU), and includes member universities from the University of Colorado (CU), Colorado School of Mines (Mines), University of Nebraska-Lincoln (UNL), University of Wyoming (UW), Montana State University (MSU), University of Montana, Kansas State University (KSU) and Iowa State University (ISU). The North Central Consortium, through its core center at Colorado State University, conducted a set of three research tasks for the Department of the Interior's North Central Climate Science Center (NC CSC). These tasks included: (1) organizing and hosting a workshop to frame the IT and data exchange needs to model climate impacts on DOI Landscapes; (2) developing and implementing a pilot study to evaluate data integration capacity and the IT interface challenges between federal, state, university, and public domains related to data storage, analysis, and information exchange; and (3) co-coordinating an assessment of potential climate impacts and a...","type":["Project"]},"154":{"id":"553ff870e4b0a658d7938f52","csc":"North Central CSC","title":"North Central CSC 2014 Annual Report","body":"No Abstract Available for this item.","type":["Publication"]},"155":{"id":"58348612e4b0070c0abfb3dc","csc":"North Central CSC","title":"North Central CSC 2015 Annual Report","body":"No Abstract Available for this item.","type":"Unknown"},"156":{"id":"568568fee4b0e7594ee72ee2","csc":"North Central CSC","title":"Northern Great Plains Historical and Future Simulations for Potential Natural Vegetation (4km)","body":"This data set contains output from the dynamic vegetation model MC1, as modified to simulate future woody encroachment in the northern Great Plains. Simulations were done for the historical period (1895-2005) and the future period (2006-2100). Separate simulations were done for eastern and western portions of the region, with the eastern simulations using model parameters appropriate for Juniperus virginiana as the major evergreen needle-leaf life form, and the western simulations using model parameters appropriate for Pinus ponderosa as the major evergreen needle-leaf life form. Simulations in each portion were run for two A2 emissions scenario climate projections (CSIRO, representing moderate temperature increases and wetter conditions, and MIROC, representing very hot and dry conditions) crossed with 8 (eastern portion) or 6 (western portion) fire x grazing x tree regeneration capacity (eastern only) scenarios. Output variables provided on a yearly basis are potential evapotranspiration, live aboveground t...","type":["Data"]},"186":{"id":"5355401de4b0120853e8bc0d","csc":"North Central CSC","title":"Output from MC1 Model Modified to Simulate Future Woody Encroachment in the Northern Great Plains","body":"This data set contains output from the dynamic vegetation model MC1, as modified to simulate future woody encroachment in the northern Great Plains, for 23 monthly variables, 63 yearly variables, and 31 multi-year variables. Variables include simulated plant (by growth form) and soil carbon stocks, net primary production, vegetation type, potential and actual evapotranspiration, stream flow, and fuel mass and moisture. Model output is provided for the EQ, Spinup, Historical, and Future stages of MC1 runs; future stages were run for four climate projections crossed with 10 or 11 fire X grazing X CO2 concentration scenarios for the western and eastern portions of the study area, respectively.","type":["Data"]},"187":{"id":"548a0569e4b06c6ace1c33d2","csc":"North Central CSC","title":"Patterns and Variability of Projected Bioclimatic Habitat for Pinus albicaulis in the Greater Yellowstone Area","body":"Abstract (from&nbsp; \nhttp:\/\/www.plosone.org\/article\/info%3Adoi%2F10.1371%2Fjournal.pone.0111669):&nbsp;Projected climate change at a regional level is expected to shift vegetation habitat distributions over the next century. For the sub-alpine species whitebark pine (Pinus albicaulis), warming temperatures may indirectly result in loss of suitable bioclimatic habitat, reducing its distribution within its historic range. This research focuses on understanding the patterns of spatiotemporal variability for future projected P.albicaulis suitable habitat in the Greater Yellowstone Area (GYA) through a bioclimatic envelope approach. Since intermodel variability from General Circulation Models (GCMs) lead to differing predictions regarding the magnitude and direction of modeled suitable habitat area, nine bias-corrected statistically down-scaled GCMs were utilized to understand the uncertainty associated with modeled projections. P.albicaulis was modeled using a Random Forests algorithm for the 1980-2010 climate p...","type":["Publication"]},"188":{"id":"5616faf5e4b0ea5c4f69474f","csc":"North Central CSC","title":"PhenoCams deployed in Kansas, Montana, Colorado, Wyoming, South Dakota, North Dakota, Nebraska and Iowa","body":"The NC CSC has collaborated with the USGS AmericaView program to deploy cameras that will record phenology throughout the region.&nbsp; Although, not all cameras were deployed throught AmericaView, they were deployed at the following sites: \n \n Ashland Bottoms, Kansas \n Bangtail Study Area in Bozeman, Montana \n Central Plains Experimental Range, Colorado \n Grand River Grasslands, Iowa \n Grand Teton National Park \n National Elk Refuge, Wyoming \n Nine Mile Prairie, University of Nebraska, Nebraska \n Oakville Prairie, North Dakota \n Poudre Learning Center, Colorado \n Sagebrush Steppe, Wyoming \n Earth Resources Observation and Science Center, South Dakota \n &nbsp; \n \n","type":["Web Site","Data"]},"189":{"id":"56fc1db1e4b0a6037df25dc9","csc":"North Central CSC","title":"Projected wetland densities under climate change: habitat loss but little geographic shift in conservation strategy","body":"No Abstract Available for this item.","type":["Publication"]},"190":{"id":"57d3cf25e4b0571647d15f5f","csc":"North Central CSC","title":"Projected wetland densities under climate change: Habitat loss but little geographic shift in conservation strategy","body":"Climate change poses major challenges for conservation and management because it alters the area, quality, and spatial distribution of habitat for natural populations. To assess species’ vulnerability to climate change and target ongoing conservation investments, researchers and managers often consider the effects of projected changes in climate and land use on future habitat availability and quality and the uncertainty associated with these projections. Here, we draw on tools from hydrology and climate science to project the impact of climate change on the density of wetlands in the Prairie Pothole Region of the USA, a critical area for breeding waterfowl and other wetland-dependent species. We evaluate the potential for a trade-off in the value of conservation investments under current and future climatic conditions and consider the joint effects of climate and land use. We use an integrated set of hydrological and climatological projections that provide physically based measures of water balance under hi...","type":["Publication"]},"191":{"id":"5012abe2e4b05140039e0302","csc":"North Central CSC","title":"Projecting Climate Change Effects on Cottonwood and Willow Seed Dispersal Phenology, Flood Timing, and Seedling Recruitment in Western Riparian Forests","body":"Throughout western North America, warming associated with climate change is leading to both earlier spring peak streamflows and earlier seed dispersal, potentially reducing seedling establishment and in turn reducing the quality of riparian (near-river) forests, which provide critical habitat for diverse birds, mammals, reptiles, amphibians, and insects, and food and shade for fish and other aquatic animals. This project aims to predict these effects of climate change on cottonwood and willow tree regeneration in western forests by linking models of seed dispersal timing, streamflow hydrology, and seedling establishment, focusing on the upper South Platte River Basin as a study area. Results will help land managers anticipate future changes in riparian wildlife habitat quality, and potentially to respond to these changes by actively re-vegetating high-priority areas, or by working with water management agencies to schedule dam releases that favor cottonwood and willow establishment.\n","type":["Project"]},"192":{"id":"5012ab04e4b05140039e02f8","csc":"North Central CSC","title":"Projecting Future Effects of Land Management, Natural Disturbance, and CO2 on Woody Encroachment in the Northern Great Plains in a Changing Climate","body":"Maintaining the native prairie lands of the Northern Great Plains (NGP), which provide an important habitat for declining grassland species, requires anticipating the effects of increasing atmospheric carbon dioxide (CO2) concentrations and climate change on the region’s vegetation. Specifically, climate change threatens NGP grasslands by increasing the potential encroachment of native woody species into areas where they were previously only present in minor numbers. This project used a dynamic vegetation model to simulate vegetation type (grassland, shrubland, woodland, and forest) for the NGP for a range of projected future climates and relevant management scenarios. Comparing results of these simulations illustrates the sensitivity of woody encroachment projections to climate change factors. Improved understanding of the effects of increasing CO2, climate change, and land management practices on potential woody encroachment will be used to guide management practices to be most effective in protecting gra...","type":["Project"]},"193":{"id":"57112c69e4b0ef3b7ca55445","csc":"North Central CSC","title":"Quarterly Wind River Indian Reservation and Surrounding Area Climate and Drought Summaries","body":"No Abstract Available for this item.","type":"Unknown"},"194":{"id":"54ef8ccde4b02d776a684bf7","csc":"North Central CSC","title":"Reconstruction of fire regimes through integrated paleoecological proxy data and ecological modeling","body":"Abstract (from http:\/\/journal.frontiersin.org\/article\/10.3389\/fpls.2014.00785\/abstract):&nbsp;Fire is a key ecological process affecting vegetation dynamics and land cover. The characteristic frequency, size, and intensity of fire are driven by interactions between top-down climate-driven and bottom-up fuel-related processes. Disentangling climatic from non-climatic drivers of past fire regimes is a grand challenge in Earth systems science, and a topic where both paleoecology and ecological modeling have made substantial contributions. In this manuscript, we (1) review the use of sedimentary charcoal as a fire proxy and the methods used in charcoal-based fire history reconstructions; (2) identify existing techniques for paleoecological modeling; and (3) evaluate opportunities for coupling of paleoecological and ecological modeling approaches to better understand the causes and consequences of past, present, and future fire activity.","type":["Publication"]},"195":{"id":"504a01a7e4b02b6b9f7bd93e","csc":"North Central CSC","title":"Regional Extreme Climate Events: Gaining Understanding through Past and Present Observations and Modeling","body":"Climate in the North-Central U.S. is driven by a combination of factors, such as patterns in atmospheric circulation and geographic variations in hydrology, that determine the sustainability of ecosystems in the region as well as the goods and services they provide. This research activity will use a diverse set of region-specific approaches to evaluate efficacy of climate model simulations, provide interpretation of climate change mechanisms, and advance understanding of the relationship between climate, ecosystems, and species of interest. The project aims to 1) develop a model to examine past and present climate variations and assess the ability of climate models to effectively make future climate projections, 2) provide a region-wide evaluation of changes in water flow, and 3) provide climate information to ecosystems scientists, universities, and stakeholders for targeted ecosystem studies.\n","type":["Project"]},"196":{"id":"5012b3a8e4b05140039e0347","csc":"North Central CSC","title":"Regional Short- and Long-term Climate Impacts on Northern Rocky Mountain’s and Great Plain’s Ecosystems: NASA DEVELOP Program Central US Node","body":"With joint funding from the North Central Climate Science Center (NC CSC) and NASA's Earth Science Applied Sciences Program, the NC CSC supports&nbsp;resource managers and their decision process through its Resource for Vulnerability Assessment, Adaptation and Mitigation Planning (ReVAMP), a collaborative research\/planning effort supported by high performance computing and modeling resources. The NC CSC focuses primarily on climate data as input to the ReVAMP. However, in this project&nbsp;the NASA DEVELOP program was used to evaluate how remote sensing data sets can contribute to the ecological response models that are implemented in the ReVAMP system. This work&nbsp;demonstrates the utility of remote sensing in vulnerability assessment and ensures&nbsp;remote sensing data sets are fully embedded in the ReVAMP system. The use of remote sensing products helped to scale ground-based measurement collected on managed lands to larger regions more suitable for analysis against climate modeling grids. The NASA DEVE...","type":["Project"]},"197":{"id":"539b19d5e4b0e83db6d090a1","csc":"North Central CSC","title":"Remote sensing for inventory and monitoring of the U.S. National Parks.","body":"ABSTRACT: U.S. National Park Service land managers face a variety of challenges to preserving the biodiversity in their parks. A principle challenge is to minimize the impacts of surrounding land use on park condition and biodiversity. In the absence of ideal sets of data and models, the present study develops methods and results that demonstrate a coarse-filter approach to understanding the effects of land use change on habitat types for four pilot study-areas. The area of analysis for each park is defined by a protected-area-centered-ecosystem. Habitat types were defined by biophysical factors assumed to represent the distribution of vegetation communities as they may have existed prior to European settlement. Present-day land use was overlaid on historical habitat and change in area and pattern was quantified for private and public lands separately. Results suggest that patterns of development are affecting study-areas differently. Therefore, the conservation challenges faced by each study-area are distinc...","type":["Publication"]},"198":{"id":"580fc9bce4b0f497e796064d","csc":"North Central CSC","title":"Remotely Sensed Land Skin Temperature as a Spatial Predictor of Air Temperature across the Conterminous United States","body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JAMC-D-15-0276.1):&nbsp;Remotely sensed land skin temperature (LST) is increasingly being used to improve gridded interpolations of near-surface air temperature. The appeal of LST as a spatial predictor of air temperature rests in the fact that it is an observation available at spatial resolutions fine enough to capture topoclimatic and biophysical variations. However, it remains unclear if LST improves air temperature interpolations over what can already be obtained with simpler terrain-based predictor variables. Here, the relationship between LST and air temperature is evaluated across the conterminous United States (CONUS). It is found that there are significant differences in the ability of daytime and nighttime observations of LST to improve air temperature interpolations. Daytime LST mainly indicates finescale biophysical variation and is generally a poorer predictor of maximum air temperature than simple linear models based on elevation, l...","type":["Publication"]},"199":{"id":"55d35bf7e4b0518e35468dc8","csc":"North Central CSC","title":"Researchers help tribes enhance drought and climate resilience","body":"UNL scientists are part of a coalition helping two American Indian tribes prepare for drought and other climate fluctuations.\n \n The tribes — the Eastern Shoshone and Northern Arapaho, both located on the Wind River Indian Reservation in western Wyoming — have worked with climate and social scientists in the past year to prepare regular climate and drought summaries for use in making water and resource decisions. A second phase, launched this summer, includes UNL's Cody Knutson and will generate a vulnerability assessment designed to help the tribes reduce the likelihood of future drought-related impacts.\n \n \nRead More: &nbsp; \nhttp:\/\/news.unl.edu\/newsrooms\/unltoday\/article\/researchers-help-tribes-enhance-drought-and-climate-resilience\/","type":"Unknown"},"200":{"id":"57d3dd3ce4b0571647d19abf","csc":"North Central CSC","title":"Resource management and operations in central North Dakota: Climate change scenario planning workshop summary November 12-13, 2015, Bismarck, ND","body":"The Scaling Climate Change Adaptation in the Northern Great Plains through Regional Climate Summaries and Local Qualitative-Quantitative Scenario Planning Workshops project synthesizes climate data into 3-5 distinct but plausible climate summaries for the northern Great Plains region; crafts quantitative summaries of these climate futures for two focal areas; and applies these local summaries by developing climate-resource-management scenarios through participatory workshops and, where possible, simulation models. The two focal areas are central North Dakota and southwest South Dakota (Figure 1). The primary objective of this project is to help resource managers and scientists in a focal area use scenario planning to make management and planning decisions based on assessments of critical future uncertainties.This report summarizes project work for public and tribal lands in the central North Dakota focal area, with an emphasis on Knife River Indian Villages National Historic Site. The report explainsscenario ...","type":["Publication"]},"201":{"id":"57d3dd3ce4b0571647d19ac3","csc":"North Central CSC","title":"Resource management and operations in southwest South Dakota: Climate change scenario planning workshop summary January 20-21, 2016, Rapid City, SD","body":"The Scaling Climate Change Adaptation in the Northern Great Plains through Regional Climate Summaries and Local Qualitative-Quantitative Scenario Planning Workshops project synthesizes climate data into 3-5 distinct but plausible climate summaries for the northern Great Plains region; crafts quantitative summaries of these climate futures for two focal areas; and applies these local summaries by developing climate-resource-management scenarios through participatory workshops and, where possible, simulation models. The two focal areas are central North Dakota and southwest South Dakota (Figure 1). The primary objective of this project is to help resource managers and scientists in a focal area use scenario planning to make management and planning decisions based on assessments of critical future uncertainties.This report summarizes project work for public and tribal lands in the southwest South Dakota grasslands focal area, with an emphasis on Badlands National Park and Buffalo Gap National Grassland. The repo...","type":["Publication"]},"202":{"id":"57d82f62e4b090824ff9abdf","csc":"North Central CSC","title":"Rotational Grazing and Land Conversion in South Dakota","body":"An increase in land conversion from grassland to cropland in the United States has attracted attention in recent years. According to Claassen et al. (2011a), grassland to cropland conversion is concentrated in the Northern Plains, including Kansas, Nebraska, North Dakota and South Dakota, which encompasses only 18% of U.S. rangeland but accounted for 57 percent of U.S. rangeland to cropland conversion during the study period of 1997 to 2007. Focusing on land cover data in the Western Corn Belt, Wright and Wimberly (2013) also pointed out that grassland conversion was mostly concentrated in the Dakotas, east of the Missouri River and between 2006 and 2011.","type":["Publication"]},"203":{"id":"53f84b2fe4b03f038c5bd43f","csc":"North Central CSC","title":"SAHM:VisTrails (Software for Assisted Habitat Modeling for VisTrails): training course","body":"VisTrails is an open-source management and scientific workflow system designed to integrate the best of both scientific workflow and scientific visualization systems. Developers can extend the functionality of the VisTrails system by creating custom modules for bundled VisTrails packages. The Invasive Species Science Branch of the U.S. Geological Survey (USGS) Fort Collins Science Center (FORT) and the U.S. Department of the Interior’s North Central Climate Science Center have teamed up to develop and implement such a module—the Software for Assisted Habitat Modeling (SAHM). SAHM expedites habitat modeling and helps maintain a record of the various input data, the steps before and after processing, and the modeling options incorporated in the construction of an ecological response model. There are four main advantages to using the SAHM:VisTrails combined package for species distribution modeling: (1) formalization and tractable recording of the entire modeling process; (2) easier collaboration through a c...","type":["Publication"]},"204":{"id":"54dd2ab3e4b08de9379b318c","csc":"North Central CSC","title":"Simulated big sagebrush regeneration supports predicted changes at the trailing and leading edges of distribution shifts","body":"Many semi-arid plant communities in western North America are dominated by big sagebrush. These ecosystems are being reduced in extent and quality due to economic development, invasive species, and climate change. These pervasive modifications have generated concern about the long-term viability of sagebrush habitat and sagebrush-obligate wildlife species (notably greater sage-grouse), highlighting the need for better understanding of the future big sagebrush distribution, particularly at the species' range margins. These leading and trailing edges of potential climate-driven sagebrush distribution shifts are likely to be areas most sensitive to climate change. We used a process-based regeneration model for big sagebrush, which simulates potential germination and seedling survival in response to climatic and edaphic conditions and tested expectations about current and future regeneration responses at trailing and leading edges that were previously identified using traditional species distribution models. Our ...","type":["Publication"]},"205":{"id":"5669f097e4b08895842a1e56","csc":"North Central CSC","title":"SNOTEL sensor upgrade has caused temperature record inhomogeneities for the Intermountain West: Implications for climate change impact assessments","body":"\"Motivation\":&nbsp;The motivation for this briefing is to examine the large inhomogeneity (step shift) in the&nbsp;observed temperature record at the SNOw TELemetry (SNOTEL) stations in the Intermountain&nbsp;West—Colorado, Utah and Wyoming—and its implications for climate, hydrology and ecological&nbsp;research in the region. This issue impacts the entire SNOTEL network across the 11 Western&nbsp;states, as demonstrated by Jared Oyler of the University of Montana and his colleagues in Oyler et&nbsp;al. (2015). Here we build on that work by performing finer-grained analyses, and identifying the&nbsp;implications for climate studies that have incorporated SNOTEL temperature data. In doing so,&nbsp;we intend to promote a broader awareness of this issue among the climate impacts assessment&nbsp;community.","type":["Publication"]},"206":{"id":"57ec2807e4b090825010b26d","csc":"North Central CSC","title":"Strategic Grasslands Conversions and Conservation Easement Acquisitions in the Dakotas: Analysis using Remotely Sensed Data","body":"No Abstract Available for this item.","type":["Publication"]},"207":{"id":"521ce56ee4b01458f7857fe5","csc":"North Central CSC","title":"Surrogate Species for Wetland-Dependent Birds in the Prairie Pothole Region: Selection, Evaluation, and Management Application in the Face of Climate Change","body":"The Prairie Pothole Region spans parts of North and South Dakota, Minnesota, Montana, Iowa and south-central Canada and contains millions of wetlands that provide habitat for breeding and migrating birds. Because it is the continent’s most important breeding area for waterfowl, conservation and management largely focuses on protecting habitat for nesting ducks. However, other wetland-dependent birds also rely on this region, and it is important to understand the degree to which habitat conserved for ducks provides habitat for other species, and how the quality of this habitat will be affected by climate change. Project researchers will test whether waterfowl are effective representatives, or surrogates, for other wetland-dependent birds by predicting how climate change will affect habitat suitability for waterfowl and other species. The team will also consider how climate change is likely to affect land-use patterns and agricultural conversion risk, and use these predictions to identify areas of the landsca...","type":["Map","Project"]},"208":{"id":"55f1fa8de4b0dacf699ebf06","csc":"North Central CSC","title":"The ecology and management of moist mixed-conifer forests in eastern Oregon and Washington: a synthesis of the relevant biophysical science and implications for future land management","body":"No Abstract Available for this item.","type":["Publication"]},"209":{"id":"5012b1c2e4b05140039e0345","csc":"North Central CSC","title":"The Value of Climate Information for Supporting Management Decisions within the Plains and Prairie Potholes LCC","body":"Climate scientists need more and better information about the needs of decision-makers and managers, while decision-makers need better information about how a changing climate may affect their management and conservation objectives. The goal of this project was to build connections between the Plains and Prairie Potholes Landscape Conservation Cooperative (PPP-LCC), the North Central Climate Science Center (NC CSC), and the National Oceanic and Atmospheric Administration (NOAA) Climate Prediction and Projection Pilot Platform (NCPP) to facilitate a link between the users and producers of climate information, as well as to identify gaps between available and desired data. This project developed a conceptual model of the interactions between climate change, land use change, and conservation and adaptation in the Plains and Prairie Potholes (PPR) region of the North Central U.S. Relating climate variations to the prevailing land use and socioeconomic issues in the region helps to produce a framework enabling cli...","type":["Project"]},"210":{"id":"55159d4be4b03238427817e2","csc":"North Central CSC","title":"The Wind River Indian Reservation’s Vulnerability to the Impacts of Drought and the Development of Decision Tools to Support Drought Preparedness","body":"\nThe Wind River Indian Reservation in west-central Wyoming is home to the Eastern Shoshone and Northern Arapaho tribes, who reside near and depend on water from the streams that feed into the Wind River. In recent years, however, the region has experienced frequent severe droughts, which have impacted tribal livelihoods and cultural activities.\n&nbsp;\nScientists with the North Central Climate Science Center at Colorado State University, the National Drought Mitigation Center at the University of Nebraska-Lincoln, and several other university and agency partners are working closely with tribal water managers to assess how drought affects the reservation, integrating social, ecological, and hydro-climatological sciences with local knowledge. The findings will help inform the creation of a climate monitoring system and drought management plan, which are being supported with additional technical and financial support from the High Plains Regional Climate Center and NOAA’s National Integrated Drought Information...","type":["Project"]},"211":{"id":"52ebe44de4b0a0815e249ed5","csc":"North Central CSC","title":"TopoWx (\"Topographical Weather\/Climate\") temperature dataset tile grid","body":"\n This dataset is a shapefile that contains the grid outlines and identifiers for the tiles produced by the TopoWx (&quot;Topographical Weather\/Climate&quot;) temperature dataset as applied to the USGS North Central Climate Center Domain and the surrounding area of Montana. The TopoWx dataset contains gridded daily temperature and is an interpolated spatio-temporaldataset in the same vein as the well-known PRISM (http:\/\/www.prism.oregonstate.edu) and Daymet products (http:\/\/daymet.ornl.gov). Daily Tmin and Tmax are provided at a 30-arcsec resolution (~800m) from 1948-2012 along with the latest 30-year monthly normals (1981-2010). The goals of the TopoWx project were to produce a dataset that: (1) incorporates key landscape-scale physiographic and biophysical factors that influence spatial spatial patterns of temperature;(2) provides estimates of uncertainty; (3) is appropriate for analyzing trends; and (4) is open to the research community for further analysis and improvements.\n","type":["Data"]},"212":{"id":"54dd5e52e4b08de9379b3902","csc":"North Central CSC","title":"TopoWx: Topoclimatic Daily Air Temperature Dataset for the Conterminous United States","body":"The TopoWx ('Topography Weather') dataset contains historical 30-arcsec resolution (~800-m) interpolations of daily minimum and maximum topoclimatic air temperature for the conterminous U.S. Using both DEM-based variables and MODIS land skin temperature as predictors of air temperature, interpolation procedures include moving window regression kriging and geographically weighted regression. To avoid artificial climate trends, all input station data are homogenized using the GHCN\/USHCN Pairwise Homogenization Algorithm (http:\/\/www.ncdc.noaa.gov\/oa\/climate\/research\/ushcn\/#phas). The interpolation model is open source and information on obtaining model code can be found at http:\/\/www.ntsg.umt.edu\/project\/TopoWx. The following data are available in this archive: 1948-2014 daily minimum and maximum temperature, and 1981-2010 monthly normals for minimum and maximum temperature with corresponding uncertainty (kriging prediction error). Ongoing annual updates will regenerate the entire dataset incorporating both new ...","type":["Data"]},"213":{"id":"5787d893e4b0d27deb377a3a","csc":"North Central CSC","title":"Training Points","body":"Training points collected in the field between 2012 and 2013 were grouped into 18 classes: Forested Burn (66), Foothill Woodland Steppe Transition (73), Greasewood Flat (73), Greasewood Steppe (239), Greasewood Sage Steppe (277), Great Plains Badlands (166), Great Plains Riparian (255), Low Density Sage Steppe (776), Medium Density Sage Steppe (783), Mixed Grass Prairie (555), Mixed Grass Prairie Burned (278), Ponderosa Pine Woodland and Shrubland (512), Riparian Floodplain (223), Semi-Desert Grassland (103), Sparsely Vegetated Mixed Shrub (252), Silver Sage Flat (70) , Silver Sage Steppe (64), and Water (246). When insufficient field data were available for a class, we augmented it through photointerpretation of 15 cm aerial imagery, using expert knowledge and field experience to guide us. The final dataset had 5,011 training points.","type":["Data"]},"214":{"id":"544e7e84e4b02409068912c8","csc":"North Central CSC","title":"Two Approaches for Incorporating Climate Change into Natural Resource Management Planning at Wind Cave National Park","body":"Natural Resource Technical Report NPS\/WICA\/NRTR—2014\/918","type":["Publication"]},"215":{"id":"55159d2de4b03238427817d8","csc":"North Central CSC","title":"Understanding Dynamics of Land Use Switching with Satellite and Field Level Data in Context of Climate Variability","body":"What remains of the United States prairie ecosystem is threatened by economic forces and a changing climate. Grassland conversion to cropland in the Dakotas would imperil nesting waterfowl among other species and further impair water quality in the Mississippi watershed. We seek to work with grassland conservation managers to better target the use of public and private funds allocated toward incentivizing grassland preservation on private lands in the Dakotas. We will assemble data on historical land switching in the area and on land conversion costs. We will analyze crop vulnerabilities to weather and climate change. We will provide practical analytical tools to assess the likelihood of grassland conversion to cropping and of the costs of protecting these lands under different climate and economic scenarios. These tools, together with insights we obtain from partners in the area will allow us to work with land conservation managers on identifying lands to target for grassland protection incentives under alte...","type":["Project"]},"216":{"id":"5388dc59e4b0318b93126396","csc":"North Central CSC","title":"Understanding relationships among abundance, extirpation, and climate at ecoregional scales","body":"Abstract (from http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/12-2174.1):&nbsp; Recent research on mountain-dwelling species has illustrated changes in species' distributional patterns in response to climate change. Abundance of a species will likely provide an earlier warning indicator of change than will occupancy, yet relationships between abundance and climatic factors have received less attention. We tested whether predictors of counts of American pikas ( \nOchotona princeps ) during surveys from the Great Basin region in 1994 - 1999 and 2003 - 2008 differed between the two periods. Additionally, we tested whether various modeled aspects of ecohydrology better predicted relative density than did average annual precipitation, and whether risk of site-wide extirpation predicted subsequent population counts of pikas. We observed several patterns of change in pika abundance at range edges that likely constitute early warnings of distributional shifts. Predictors of pika abundance differed strongly between the sur...","type":["Publication"]},"217":{"id":"566b63d2e4b09cfe53ca58c8","csc":"North Central CSC","title":"Using custom scientific workflow software and GIS to inform protected area climate adaptation planning in the Greater Yellowstone Ecosystem","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S1574954115001466):&nbsp;Anticipating the ecological effects of climate change to inform natural resource climate adaptation planning represents one of the primary challenges of contemporary conservation science. Species distribution models have become a widely used tool to generate first-pass estimates of climate change impacts to species probabilities of occurrence. There are a number of technical challenges to constructing species distribution models that can be alleviated by the use of scientific workflow software. These challenges include data integration, visualization of modeled predictor–response relationships, and ensuring that models are reproducible and transferable in an adaptive natural resource management framework. We used freely available software called VisTrails Software for Assisted Habitat Modeling (\nVisTrails:SAHM) along with a novel ecohydrological predictor dataset and the latest Coupled Model Intercomparison Project...","type":["Publication"]},"218":{"id":"5594051ce4b0b6d21dd6827f","csc":"North Central CSC","title":"Variability in projected elevation dependent warming in boreal midlatitude winter in CMIP5 climate models and its potential drivers","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007\/s00382-015-2692-0\/fulltext.html):&nbsp;The future rate of climate change in mountains has many potential human impacts, including those related to water resources, ecosystem services, and recreation. Analysis of the ensemble mean response of CMIP5 global climate models (GCMs) shows amplified warming in high elevation regions during the cold season in boreal midlatitudes. We examine how the twenty-first century elevation-dependent response in the daily minimum surface air temperature [d(ΔTmin)\/dz] varies among 27 different GCMs during winter for the RCP 8.5 emissions scenario. The focus is on regions within the northern hemisphere mid-latitude band between 27.5&deg;N and 40&deg;N, which includes both the Rocky Mountains and the Tibetan Plateau\/Himalayas. We find significant variability in d(ΔTmin)\/dz among the individual models ranging from 0.16 &deg;C\/km (10th percentile) to 0.97 &deg;C\/km (90th percentile), although nearly all of the GCMs (24 out...","type":["Publication"]},"219":{"id":"51f78eede4b02e26443a93d4","csc":"North Central CSC","title":"Vegetation projections for Wind Cave National Park with three future climate scenarios: Final report in completion of Task Agreement J8W07100052","body":"\nThe effects of climate change on the natural resources protected by Parks will likely be substantial, but geographically variable, due to local variation in climate trajectories and differences among ecosystems in their vulnerability to climate change. The projections of general circulation models (GCMs) indicate the possible magnitude and direction of future climate change for a region, but the utility of these projections for more local scales, those of individual National Park Service (NPS) units, are more uncertain because the coarse-scale GCMs lack much of the topographic detail that alters local climates. In addition, complex, interacting effects of temperature, precipitation, atmospheric CO2 concentrations, fire, and herbivores on the vegetation that is the foundational natural resource of many NPS units present challenges in assessing the effects of projected future climates on plant and animal assemblages managed by the NPS.\nIn spring 2009, Wind Cave National Park (WICA) served as a case study in a ...","type":["Publication"]},"220":{"id":"52e29d87e4b0f6f2a85f4aa0","csc":"North Central CSC","title":"VisTrails SAHM: visualization and workflow management for species habitat modeling","body":"The Software for Assisted Habitat Modeling (SAHM) has been created to both expedite habitat modeling and help maintain a record of the various input data, pre- and post-processing steps and modeling options incorporated in the construction of a species distribution model through the established workflow management and visualization VisTrails software. This paper provides an overview of the VisTrails:SAHM software including a link to the open source code, a table detailing the current SAHM modules, and a simple example modeling an invasive weed species in Rocky Mountain National Park, USA.&nbsp;","type":["Publication"]},"221":{"id":"504a01afe4b02b6b9f7bd940","csc":"North Central CSC","title":"Vulnerability Assessment of Ecological Systems and Species to Climate and Land Use Change within the North Central Climate Change Center and Partner Land Conservation Cooperatives","body":"Determining which species, habitats, or ecosystems are most vulnerable to climate change enables resource managers to better set priorities for conservation action. To address the need for information on vulnerability, this research project will leverage the expertise of university partners to inform the North Central Climate Science Center on how to best assess the vulnerability of elements of biodiversity to climate and land use change in order to inform the development and implementation of management options. Outcomes from this activity will include 1) a framework for modeling vegetation type and species response to climate and land use change, 2) an evaluation of existing alternative vegetation and species response models, and 3) a presentation of vulnerability assessments for managers for incorporation into climate adaptation strategies.\n","type":["Project","Data"]},"222":{"id":"546476a1e4b0ba83040c936d","csc":"North Central CSC","title":"Vulnerability of breeding waterbirds to climate change in the Prairie Pothole Region, U.S.A.","body":"The Prairie Pothole Region (PPR) of the north-central U.S. and south-central Canada contains millions of small prairie wetlands that provide critical habitat to many migrating and breeding waterbirds. Due to their small size and the relatively dry climate of the region, these wetlands are considered at high risk for negative climate change effects as temperatures increase. To estimate the potential impacts of climate change on breeding waterbirds, we predicted current and future distributions of species common in the PPR using species distribution models (SDMs). We created regional-scale SDMs for the U.S. PPR using Breeding Bird Survey occurrence records for 1971–2011 and wetland, upland, and climate variables. For each species, we predicted current distribution based on climate records for 1981–2000 and projected future distributions to climate scenarios for 2040–2049. Species were projected to, on average, lose almost half their current habitat (-46%). However, individual species projections varied wi...","type":["Publication"]},"223":{"id":"55d77fd1e4b0518e3546cd63","csc":"North Central CSC","title":"Which tree species and biome types are most vulnerable to climate change in the US Northern Rocky Mountains?","body":"No Abstract Available for this item.","type":["Publication"]},"224":{"id":"57eeae7de4b00abc11480e08","csc":"North Central CSC","title":"Wind River Drought Summaries","body":"Members of the Eastern Shoshone and Northern Arapaho Tribes have been working with an interdisciplinary team of social, ecological, and climate scientists from the North Central CSC, the High Plains Regional Climate Center, and the National Drought Mitigation Center along with other university and agency partners to prepare regular climate and drought summaries to aid in managing water resources on the Wind River Reservation and in surrounding areas.&nbsp;","type":"Unknown"},"225":{"id":"5702be90e4b0328dcb81788c","csc":"North Central CSC","title":"Wind River Indian Reservation Drought Summaries in Production","body":"No Abstract Available for this item.","type":"Unknown"},"226":{"id":"5702bd4ae4b0328dcb81787d","csc":"North Central CSC","title":"Wind River Reservation Tribes work with research coalition to enhance drought and climate resilience","body":"The Eastern Shoshone and Northern Arapaho Tribes on the Wind River Indian Reservation in Wyoming are preparing for drought and other climate fluctuations with help from a broad coalition of scientists, including groups at the University of Nebraska-Lincoln.\n \n \nRead More: &nbsp; \nhttp:\/\/drought.unl.edu\/NewsOutreach\/NDMCNews.aspx?id=204","type":"Unknown"},"227":{"id":"52e99405e4b0e3958e1bf3af","csc":"North Central CSC","title":"Woodland Dynamics at the Northern Range Periphery: A Challenge for Protected Area Management in a Changing World","body":"Abstract (from http:\/\/www.plosone.org\/article\/info%3Adoi%2F10.1371%2Fjournal.pone.0070454):&nbsp;Managers of protected natural areas increasingly are confronted with novel ecological conditions and conflicting objectives to preserve the past while fostering resilience for an uncertain future. This dilemma may be pronounced at range peripheries where rates of change are accelerated and ongoing invasions often are perceived as threats to local ecosystems. We provide an example from City of Rocks National Reserve (CIRO) in southern Idaho, positioned at the northern range periphery of pinyon-juniper (P-J) woodland. Reserve managers are concerned about P-J woodland encroachment into adjacent sagebrush steppe, but the rates and biophysical variability of encroachment are not well documented and management options are not well understood. We quantified the rate and extent of woodland change between 1950 and 2009 based on a random sample of aerial photo interpretation plots distributed across biophysical gradients. O...","type":["Publication"]},"228":{"id":"560bb722e4b058f706e53fb5","csc":"North Central CSC","title":"Wyoming Basin Rapid Ecoregional Assessment","body":"The Wyoming Basin Rapid Ecoregional Assessment was conducted in partnership with the Bureau of Land Management (BLM). The overall goals of the BLM Rapid Ecoregional Assessments (REAs) are to identify important ecosystems and wildlife habitats at broad spatial scales; identify where these resources are at risk from Change Agents, including development, wildfire, invasive species, disease and climate change; quantify cumulative effects of anthropogenic stressors; and assess current levels of risk to ecological resources across a range of spatial scales and jurisdictional boundaries by assessing all lands within an ecoregion. There are several components of the REAs. Management Questions, developed by the BLM and stakeholders for the ecoregion, identify the regionally significant information needed for addressing land-management responsibilities. Conservation Elements represent regionally significant species and ecological communities that are of management concern. Change Agents that currently affect or are lik...","type":["Publication"]},"229":{"id":"504a0b4fe4b02b6b9f7bd9b4","csc":"North Central CSC","title":"Wyoming Rapid Ecoregional Assessment","body":"The North Central Climate Science Center (NC CSC) and the National Oceanic and Atmospheric Administration (NOAA) provided support requested by the Bureau of Land Management (BLM) for the Wyoming Rapid Ecoregional Assessment (REA). The overall goal of the BLM's&nbsp;REA is to provide information that facilitates the development of ecological region-based conservation strategies on public lands and to facilitate planning, environmental analysis, and decision-making for regional natural resources. This project enabled the NC CSC&nbsp;to provide climate scientist support to the Wyoming Basins REA.&nbsp;This was&nbsp;done through the NC CSC in conjunction with NOAA.&nbsp;The objective was to provide a climate scientist team member to work with the BLM REA core science team responsible for producing the REA documents.\n","type":["Project"]}}