{"total":353,"took":"1.2s","selflink":{"rel":"self","url":"https:\/\/www.sciencebase.gov\/catalog\/items?filter=ancestors%3D4f4e476ae4b07f02db47e13b&filter=browseCategory%3DProject&q=&max=3&format=json&sort=lastUpdated&fields=url%2Citems%2Cid%2Ctitle%2Csummary%2CparentId&order=desc"},"nextlink":{"rel":"next","url":"https:\/\/www.sciencebase.gov\/catalog\/items?filter=ancestors%3D4f4e476ae4b07f02db47e13b&filter=browseCategory%3DProject&q=&max=3&format=json&sort=lastUpdated&fields=url%2Citems%2Cid%2Ctitle%2Csummary%2CparentId&order=desc&offset=3"},"items":[{"link":{"rel":"self","url":"https:\/\/www.sciencebase.gov\/catalog\/item\/521cf65fe4b01458f7858026"},"relatedItems":{"link":{"url":"https:\/\/www.sciencebase.gov\/catalog\/itemLinks?itemId=521cf65fe4b01458f7858026","rel":"related"}},"id":"521cf65fe4b01458f7858026","title":"Predicting Sky Island Forest Vulnerability to Climate Change: Fine Scale Climate Variability, Drought Tolerance, and Fire Response","summary":"The Sky Island forests of the southwestern United States are one of the most diverse temperate forest ecosystems in the world, providing key habitat for migrating and residential species alike. Black bear, bighorn sheep, mule deer, and wild turkey are just a few of the species found in these isolated mountain ecosystems that rise out of the desert landscape. However, recent droughts have crippled these ecosystems, causing significant tree death. Climate predictions suggest that this region will only face hotter and drier conditions in the future, potentially stressing these ecosystems even further. Simple models predict that vegetation will move to cooler and wetter locations in response to this warming. However, species responses [...]","parentId":"4f8c652fe4b0546c0c397b4a"},{"link":{"rel":"self","url":"https:\/\/www.sciencebase.gov\/catalog\/item\/5601b4ffe4b03bc34f5445d6"},"relatedItems":{"link":{"url":"https:\/\/www.sciencebase.gov\/catalog\/itemLinks?itemId=5601b4ffe4b03bc34f5445d6","rel":"related"}},"id":"5601b4ffe4b03bc34f5445d6","title":"Improving the Management and Coordination of Water Resources in the Rio Grande Basin","summary":"Understanding how to manage scarce water during drought is one of the great challenges we face as a society, particularly for communities in the Rio Grande Basin. Severe drought coupled with human development have profoundly impacted the quantity and quality of water in the basin. Running through Colorado, New Mexico, Texas, and Mexico, the Rio Grande is a multi-national resource that is managed by many different state, federal, and local authorities and used by diverse stakeholders. Developing the basin-wide responses necessary for drought resilience throughout the Basin can be challenging in such a complex management context.  This project seeks to understand how different human and environmental factors affect ten sections of the [...]","parentId":"4f8c652fe4b0546c0c397b4a"},{"link":{"rel":"self","url":"https:\/\/www.sciencebase.gov\/catalog\/item\/551ec008e4b027f0aee3b948"},"relatedItems":{"link":{"url":"https:\/\/www.sciencebase.gov\/catalog\/itemLinks?itemId=551ec008e4b027f0aee3b948","rel":"related"}},"id":"551ec008e4b027f0aee3b948","title":"Regional Graduate Student and Early Career Researcher Training II","summary":"Investigating the complex natural and cultural resource management challenges we face today requires building diverse, interdisciplinary research teams. Robust stakeholder engagement is also critical for ensuring that publicly funded science answers questions that are relevant to natural and cultural resource management decisions. Early career scientists who learn how to engage with multi-disciplinary research teams and stakeholders in the early stages of their career have a competitive advantage in the workforce and can help develop actionable science that addresses critical management questions.  This project builds upon the successes of the 2014 Early Career Training to develop a week-long professional development training for graduate [...]","parentId":"4f8c652fe4b0546c0c397b4a"}]}