{"0":{"id":"52c5bc4be4b05415ea491452","fy":"2014","title":"A Coastal Site Network for Advancing Understanding and Prediction of Climate Change Effects on Nearshore Ecosystems: Integrating Interdisciplinary Process Studies","authors":["Glen MacDonald","Karen M Thorne"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2014","Nearshore Ecosystems","Sea level rise","extreme storm events","California"],"dates":{"start":"2014","end":"2017","other":[{"type":"dateCreated","dateString":"2014-01-02T12:21:47.158-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:16:02.182-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["UCLA","Western Ecological Research Center"],"body":" In California, the nearshore region where the ocean meets the land is a highly productive area that supports a wealth of natural resources and local communities. The salt marshes, mudflats, and shallow bays of this boundary region are connected habitats critical to sustaining wildlife and other resources. Climate change effects such as sea-level rise and increased storms are altering these habitats, but we don’t know how they are being affected or will change in the future. Our study will examine the links among these habitats and expected future changes at several sites along the California coast. We will look at the current weather patterns, bottom elevations, tidal range, and sediment of these connected habitats to see how they affect plants and animals, as well as to project how climate change may alter that balance. The goal of our project is to provide scientific information to support future planning and conservation of nearshore natural resources as our climate changes. ","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"1":{"id":"55957468e4b03ae2f4dbebea","fy":"Unknown","title":"A Hybrid Dynamical–Statistical Downscaling Technique. Part I: Development and Validation of the Technique","authors":["Daniel B. Walton","Fengpeng Sun","Alex Hall","Scott Capps"],"csc":["Southwest CSC"],"keywords":["CMIP5","Global Climate Model (GCM)","California","temperature"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-07-02T11:27:04.109-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-07-02T11:31:20.915-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California"],"body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JCLI-D-14-00196.1):&nbsp;In this study (Part I), the mid-twenty-first-century surface air temperature increase in the entire CMIP5 ensemble is downscaled to very high resolution (2 km) over the Los Angeles region, using a new hybrid dynamical–statistical technique. This technique combines the ability of dynamical downscaling to capture finescale dynamics with the computational savings of a statistical model to downscale multiple GCMs. First, dynamical downscaling is applied to five GCMs. Guided by an understanding of the underlying local dynamics, a simple statistical model is built relating the GCM input and the dynamically downscaled output. This statistical model is used to approximate the warming patterns of the remaining GCMs, as if they had been dynamically downscaled. The full 32-member ensemble allows for robust estimates of the most likely warming and uncertainty resulting from intermodel differences. The warming averaged over the regi...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"2":{"id":"5595732be4b03ae2f4dbeaf6","fy":"Unknown","title":"A Hybrid Dynamical–Statistical Downscaling Technique. Part II: End-of-Century Warming Projections Predict a New Climate State in the Los Angeles Region","authors":["Fengpeng Sun","Daniel B. Walton","Alex Hall"],"csc":["Southwest CSC"],"keywords":["temperature","climate models","CMIP5","California"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-07-02T11:21:47.403-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-07-02T11:26:14.327-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California"],"body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JCLI-D-14-00197.1):&nbsp;Using the hybrid downscaling technique developed in part I of this study, temperature changes relative to a baseline period (1981–2000) in the greater Los Angeles region are downscaled for two future time slices: midcentury (2041–60) and end of century (2081–2100). Two representative concentration pathways (RCPs) are considered, corresponding to greenhouse gas emission reductions over coming decades (RCP2.6) and to continued twenty-first-century emissions increases (RCP8.5). All available global climate models from phase 5 of the Coupled Model Intercomparison Project (CMIP5) are downscaled to provide likelihood and uncertainty estimates. By the end of century under RCP8.5, a distinctly new regional climate state emerges: average temperatures will almost certainly be outside the interannual variability range seen in the baseline. Except for the highest elevations and a narrow swath very near the coast, land locations...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"3":{"id":"539031d0e4b04eea98bf84b5","fy":"Unknown","title":"A screening tool for delineating subregions of steady recharge within groundwater models","authors":["Jesse E. Dickinson","T. P. A. Ferré","Mark Bakker","Becky Crompton"],"csc":["Southwest CSC"],"keywords":["Vadose Zone Journal"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2014-06-05T03:01:04.407-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T09:22:20.748-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"We have developed a screening method for simplifying groundwater models by delineating areas within the domain that can be represented using steady-state groundwater recharge. The screening method is based on an analytical solution for the damping of sinusoidal infiltration variations in homogeneous soils in the vadose zone. The damping depth is defined as the depth at which the flux variation damps to 5% of the variation at the land surface. Groundwater recharge may be considered steady where the damping depth is above the depth of the water table. The analytical solution approximates the vadose zone diffusivity as constant, and we evaluated when this approximation is reasonable. We evaluated the analytical solution through comparison of the damping depth computed by the analytic solution with the damping depth simulated by a numerical model that allows variable diffusivity. This comparison showed that the screening method conservatively identifies areas of steady recharge and is more accurate when water con...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"4":{"id":"56eb0985e4b0f59b85d91abb","fy":"Unknown","title":"Advances in climate models from CMIP3 to CMIP5 do not change predictions of future habitat suitability for California reptiles and amphibians","authors":["Amber N. Wright","Mark W. Schwartz","Robert J. Hijmans","H. Bradley Shaffer"],"csc":["Springer Netherlands","Southwest CSC"],"keywords":["Models","Amphibians","Reptiles"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-03-17T13:46:13.216-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-03-17T13:49:13.214-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California"],"body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007%2Fs10584-015-1552-6):&nbsp;Understanding how predicted species responses to climate change are affected by advances in climate modeling is important for determining the frequency with which vulnerability assessments need to be updated. We used ecological niche models to compare predicted climatic habitat suitability for 132 species of reptiles and amphibians in California, USA under the previous and current generations of climate simulations from the Coupled Model Intercomparison Project (CMIP3 and CMIP5). We used data from seven global climate models for future (2014–2060) predictions under the following greenhouse gas emissions scenarios: SRES A2 for CMIP3 and RCP 8.5 for CMIP5. Ensembles of these climate models predicted a warmer and slightly wetter future California on average: CMIP3&nbsp;+&nbsp;2&nbsp;°C mean annual temperature, +15&nbsp;mm annual precipitation, CMIP5&nbsp;+&nbsp;2.5&nbsp;°C mean annual temperature, +24&nbsp;mm annual preci...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"5":{"id":"54257764e4b0e641df8b5099","fy":"Unknown","title":"An Enhanced Archive Facilitating Climate Impacts and Adaptation Analysis","authors":["E. P. Maurer","L. Brekke","T. Pruitt","B. Thrasher","J. Long","P. Duffy","M. Dettinger","Daniel R Cayan","J. Arnold"],"csc":["American Meteorological Society","Southwest CSC"],"keywords":["downscaled climate projections","Climate Change Impacts","adaptation to climate change","Website archive"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2014-09-26T08:25:40.765-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-06-18T10:05:33.156-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["USGS Branch of Regional Research, Western Region"],"body":"Abstract (from http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/BAMS-D-13-00126.1): We describe the expansion of a publicly available archive of downscaled climate and hydrology projections for the United States. Those studying or planning to adapt to future climate impacts demand downscaled climate model output for local or regional use. The archive we describe attempts to fulfill this need by providing data in several formats, selectable to meet user needs. Our archive has served as a resource for climate impacts modelers, water managers, educators, and others. Over 1,400 individuals have transferred more than 50 TB of data from the archive. In response to user demands, the archive has expanded from monthly downscaled data to include daily data to facilitate investigations of phenomena sensitive to daily to monthly temperature and precipitation, including extremes in these quantities. New developments include downscaled output from the new Coupled Model Intercomparison Project phase 5 (CMIP5) climate model simul...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"6":{"id":"566771aae4b06a3ea36c8d0d","fy":"Unknown","title":"Annual Drought in California: Association with Monthly Precipitation and Climate Phases","authors":["Shraddhanand Shukla","Anne Steinemann","Sam F. Iacobellis","Daniel R Cayan"],"csc":["Southwest CSC"],"keywords":["drought","precipitation","climate variability","risk assessment","emergency preparedness"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-12-08T17:11:22.189-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-12-08T17:15:24.205-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"University of California","1":"University of Melbourne","3":"USGS Branch of Regional Research, Western Region"},"body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JAMC-D-15-0167.1):&nbsp;Annual precipitation in California is more variable than in any other state and is highly influenced by precipitation in winter months. A primary question among stakeholders is whether low precipitation in certain months is a harbinger of annual drought in California. Historical precipitation data from 1895 to 2013 are investigated to identify leading monthly indicators of annual drought in each of the seven climate divisions (CDs) as well as statewide. For this study, drought conditions are defined as monthly\/annual (October–September) precipitation below the 20th\/30th percentile, and a leading indicator is defined as a monthly drought preceding or during an annual drought that has the strongest association (i.e., joint probability of occurrence) with a statewide annual drought. Monthly precipitation variability and contributions to annual precipitation, along with joint probabilities of drought among the winter months,...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"7":{"id":"56a82a94e4b0b28f1184db19","fy":"Unknown","title":"Application of an extreme winter storm scenario to identify vulnerabilities, mitigation options, and science needs in the Sierra Nevada mountains, USA","authors":["Christine M. Albano","Michael D. Dettinger","Maureen I. McCarthy","Kevin D. Schaller","Toby L. Welborn","Dale A. Cox"],"csc":["Springer Netherlands","Southwest CSC"],"keywords":["Winter storm hazards","Floods","Emergency preparedness","Climate Change"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-01-26T19:25:24.119-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-01-26T19:33:32.350-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California, Davis","US Geological Survey and Scripps Institution of Oceanography","University of Nevada, Reno","Resiliency Partners","Nevada Water Science Center, US Geological Survey","Science Application for Risk Reduction, US Geological Survey"],"body":"Abstract (from http:\/\/link.springer.com\/article\/10.1007%2Fs11069-015-2003-4):&nbsp;In the Sierra Nevada mountains (USA), and geographically similar areas across the globe where human development is expanding, extreme winter storm and flood risks are expected to increase with changing climate, heightening the need for communities to assess risks and better prepare for such events. In this case study, we demonstrate a novel approach to examining extreme winter storm and flood risks. We incorporated high-resolution atmospheric–hydrologic modeling of the ARkStorm extreme winter storm scenario with multiple modes of engagement with practitioners, including a series of facilitated discussions and a tabletop emergency management exercise, to develop a regional assessment of extreme storm vulnerabilities, mitigation options, and science needs in the greater Lake Tahoe region of Northern Nevada and California, USA. Through this process, practitioners discussed issues of concern across all phases of the emergency man...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"72":{"id":"531dd138e4b04cb293ee78a5","fy":"2014","title":"Assessing Climate Change Vulnerability and Adaptation in the Great Basin: A Policy Perspective on Resource Managers and the Use of Science in Decision Making (Funded Jointly by the Northwest CSC and Southwest CSC)","authors":["Eric Lindquist","Shawn Benner","Mark Brunson","Matt Germino","Todd Hopkins","Richard Klein","Denise Lach","Stephanie Witt","Tamara Wall"],"csc":["Northwest CSC","Southwest CSC"],"keywords":["vulnerability assessment","Great Basin","adaptation planning","decision making","human dimensions","Northwest","Northwest","CSC","Northwest CSC","2014"],"dates":{"start":"2014","end":"2016","other":[{"type":"dateCreated","dateString":"2014-03-10T08:50:32.796-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:16:38.553-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"Boise State University","2":"Utah State University","3":"USGS, Great Basin LCC","4":"U.S. Fish and Wildlife Service, Great Basin LCC","5":"Stockholm Environment Institute","6":"Oregon State University","8":"Desert Research Institute and California Nevada Applications Program"},"body":" This project will contribute to effective decision making in the region for the scientific community and general public. Resource managers in the Great Basin are dealing with significant questions regarding how best to make decisions in the natural and human systems in response to climate change. Vulnerability assessments and other tools are used for climate change adaptation, but their effectiveness is not widely understood or examined. Assessing these tools for their utility and for their ability to translate science into accessible and available information for users, including the general public, is critical for the future viability and sustainability of the Great Basin. This project applies social and policy methods to these important questions. Findings in scientific and lay terms will be made available to decision makers and the general public in a variety of formats.&nbsp; ","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"73":{"id":"51efd127e4b0b09fbe58f21f","fy":"Unknown","title":"Assessment of Climate Change in the Southwest U.S.","authors":["Gregg Garfin","Angela Jardine","Robert Merideth","Mary Black","Sarah LeRoy"],"csc":["Southwest CSC"],"keywords":["climate change","Southwestern United States"],"dates":{"pub":"2013","other":[{"type":"dateCreated","dateString":"2013-07-24T07:05:43.248-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-06-20T13:57:37.428-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"Assessment of Climate Change in the Southwest United States - a contribution to the 2013 National Climate Assessment - is a summary and synthesis of the past, present, and projected future of the region’s climate, emphasizing new information and understandings since publication of the previous national assessment in 2009.","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"74":{"id":"57f7c657e4b0bc0bec09c915","fy":"Unknown","title":"Balanced sediment fluxes in southern California’s Mediterranean-climate zone salt marshes","authors":["Jordan A. Rosencranz","Neil K. Ganju","Richard F. Ambrose","Sandra M. Brosnahan","Patrick J. Dickhudt","Glenn R. Guntenspergen","Glen M. MacDonald","John Y. Takekawa","Karen M. Thorne"],"csc":["Southwest CSC"],"keywords":["Estuaries and Coasts"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-10-07T09:59:19.260-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T09:01:35.714-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"Salt marsh elevation and geomorphic stability depends on mineral sedimentation. Many Mediterranean-climate salt marshes along southern California, USA coast import sediment during El Niño storm events, but sediment fluxes and mechanisms during dry weather are potentially important for marsh stability. We calculated tidal creek sediment fluxes within a highly modified, sediment-starved, 1.5-km2 salt marsh (Seal Beach) and a less modified 1-km2marsh (Mugu) with fluvial sediment supply. We measured salt marsh plain suspended sediment concentration and vertical accretion using single stage samplers and marker horizons. At Seal Beach, a 2014 storm yielded 39 and 28&nbsp;g\/s mean sediment fluxes and imported 12,000 and 8800&nbsp;kg in a western and eastern channel. Western channel storm imports offset 8700&nbsp;kg exported during 2&nbsp;months of dry weather, while eastern channel storm imports augmented 9200&nbsp;kg imported during dry weather. During the storm at Mugu, suspended sediment concentrations on the ma...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"75":{"id":"56057ca6e4b058f706e5140f","fy":"Unknown","title":"Baseline forest exposure (vulnerability) index, 1950-2000, southwestern United States","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","1950-2000","worldclim"],"dates":{"start":"1950","end":"2000","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T10:56:06.418-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-09-25T12:32:42.827-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California-Davis"],"body":"Exposure (vulnerability) index for the baseline time period (1950-2000) representing historical conditions. The exposure model uses LANDFIRE vegetation data and Worldclim climate data . This raster represents the baseline exposure values from the Worldclim &quot;Current&quot; time period (1950-2000). There were four climate scenarios evaluated under the Southwest Climate Change Vulnerability project (MG - RCP 45; MG - RCP 85; MI - RCP 45; MI - RCP 85). Because the model is fit on the four scenarios independently, there are minor differences in the baseline exposure values. This raster simplifies the outputs by combining the four baseline exposure rasters, and can be used with any of the projected futures.The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relat...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"102":{"id":"57d848c4e4b090824ff9ac56","fy":"2016","title":"Building Partnerships to Increase Tribal Capacity for Climate Change Adaptation Planning","authors":["Katharine Jacobs","Alison Meadow","Mary Black","Chad Marchand","Carolyn Enquist","Karletta Chief","Stephanie Rainie","Joan Timeche"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2016"],"dates":{"start":"2016","end":"2018","other":[{"type":"dateCreated","dateString":"2016-09-13T12:43:16.039-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-30T14:15:20.669-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"University of Arizona","4":"DOI Southwest Climate Science Center"},"body":"For centuries, tribal and indigenous communities have relied on natural resources to sustain their families, communities, traditional ways of life, and cultural identities. This relationship with both land and water ecosystems makes indigenous people and cultures particularly vulnerable to the impacts of climate change. In 2015, the Southwest Climate Science Center partnered with the University of Arizona Center for Climate Adaptation Science and Solutions (CCASS) to develop regional capacity for engagement with tribes to support climate change adaptation.\n\nCCASS is now building on the success of the 2015 project and is strengthening partnerships to support the climate adaptation capacity of tribes in the Southwest. CCASS is identifying collaborative networks among researchers, tribal members, and other partners and is supporting outreach and extension work related to tribes in climate adaptation planning and implementation. CCASS is also planning to build on a meeting held in 2015 and hold a 2nd meeting with...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"103":{"id":"561fa7b9e4b03ee62faa9010","fy":"2015","title":"Building Partnerships to Support & Assess Tribal Adaptation to Climate Change in the Southwest","authors":["Katharine Jacobs"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2015","Tribal","Capacity Building","Adaptation"],"dates":{"start":"2015","end":"2016","other":[{"type":"dateCreated","dateString":"2015-10-15T07:18:49.093-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-30T14:19:49.823-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["University of Arizona"],"body":"Native Nations face unique challenges related to climate change. Native Americans have a deep connection to the natural environment within which their livelihoods, cultural identity, and spiritual practices are rooted. Changes to water flow and hydrology, landscapes, and ecosystems, in combination with socio-economic and other factors, amplify tribal vulnerabilities to climate change. In the Southwest, tribes are already experiencing a range of impacts that are at least partially related to climate change. They include serious water quality and supply issues in the context of prolonged drought; reduced ability to grow or collect important traditional crops and raw materials; loss of forest resources from large and landscape-transforming wildfires exacerbated by drought, aridity, and insect infestations; and health impacts from heat waves, dust storms, and smoke from wildfires.\n\nThe Southwest Climate Science Center is partnering with the University of Arizona Center for Climate Adaptation Science and Solutions...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"104":{"id":"555c7e54e4b0a92fa7eaddfc","fy":"Unknown","title":"California Basin Characterization Model Downscaled Climate and Hydrology","authors":["Lorraine Flint, Alan Flint, James Thorne, Ryan Boynton"],"csc":["Center for Integrated Data Analytics"],"keywords":["climate projections","CMIP5","CMIP3","gridded meteorological data","gridded hydrological data","Downscaled Climate and Hydrologic Response for California and the Great Basin","dataset","service","climatologyMeteorologyAtmosphere","precipitation","maximum temperature","minimum temperature","climatic water deficit","potential evapotranspiration","actual evapotranspiration","recharge","runoff","hydrological projections","climate projections","CMIP5","CMIP3","gridded meteorological data","gridded hydrological data"],"dates":{"other":[{"type":"Info","dateString":"2014-10-20","label":"Metadata Creation Date"},{"type":"Info","dateString":"2013-10-01","label":"Citation Creation Date"},{"type":"dateCreated","dateString":"2015-05-20T06:30:12.570-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-12-21T19:36:15.553-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["USGS"],"body":"The California Basin Characterization Model (CA-BCM 2014) dataset provides historical and projected climate and hydrologic surfaces for the region that encompasses the state of California and all the streams that flow into it (California hydrologic region ). The CA-BCM 2014 applies a monthly regional water-balance model to simulate hydrologic responses to climate at the spatial resolution of a 270-m grid. The model has been calibrated using a total of 159 relatively unimpaired watersheds for the California region. The historical data is based on 800m PRISM data spatially downscaled to 270 m using the gradient-inverse distance squared approach (GIDS), and the projected climate surfaces include five CMIP-3 (GFDL, PCM, MIROC3_2, CSIRO, GISS_AOM) and nine CMIP-5 (MIROC5, MIROC , GISS, MRI, MPI, CCSM4, IPSL, CNRM, FGOALS) General Circulation Models under a range of emission scenarios or representative concentration pathways (RCPs) for a total of 18 futures that have been statistically downscaled using BCSD to 800 ...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"105":{"id":"561ff941e4b03ee62faa90f8","fy":"2015","title":"Can Prescribed Fire Help Forests Survive Drought?","authors":["James Thorne","Phillip van Mantgem","Carlos Ramirez","Susan Ustin","Mark Schwartz","Hugh Safford","Adrian Das","Anthony Ambrose"],"csc":["Southwest CSC"],"keywords":["Drought","Water","Tree Mortality","Fire","Adaptation","CSC","Southwest CSC","2015"],"dates":{"start":"2015","end":"2018","other":[{"type":"dateCreated","dateString":"2015-10-15T13:06:41.610-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-31T12:54:29.868-06:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"University of California, Davis","1":"Redwood Field Station, WERCUSGS","2":"US Forest Service","3":"University of California","6":"USGS Sequoia and Kings Canyon Field Station, WERC","7":"University of California Berkeley"},"body":"California is currently experiencing its most severe drought in over a millennia. Low rainfall and record high temperatures have resulted in increased tree mortality and complete forest diebacks across the West. Though land managers are scrambling to respond, they lack information needed to make informed decisions. Focusing on California’s central and southern Sierra Nevada Mountains, this project seeks to determine whether a key forest management practice – forest thinning via prescribed fire – can help forests better survive drought.\n&nbsp;\nPrescribed fire is commonly used in the western U.S. to remove potential wildfire fuel, such as small trees and shrubs. It is also thought that this act of selectively removing trees helps remaining trees better survive drought events, because there is less competition for water. However, this proposition has never been formally tested. This project aims to identify whether current prescribed burning practices are sufficient to help forests survive drought, or whet...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"106":{"id":"5745b07be4b07e28b662c595","fy":"Unknown","title":"Chief - Final Report - SW Project Climate Change Vulnerability of Native Americans in the Southwest","authors":["Karletta Chief"],"csc":["Southwest CSC"],"keywords":["Native Americans","Tribal"],"dates":{"other":[{"type":"Received ","dateString":"2015","label":"Date Received"},{"type":"dateCreated","dateString":"2016-05-25T08:02:35.913-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-05-25T08:23:53.844-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of Arizona"],"body":"Native Americans in the Southwest United States are thought to be particularly vulnerable to climate change. Tribal resiliency to climate change can be affected by multiple climate-related threats and by tribal communities’ close reliance on natural resources for sustenance, economic development, and maintenance of cultural traditions.&nbsp; A scientifically rigorous assessment of such threats to Native Americans is a pressing need across southwestern landscapes.&nbsp; This project examined factors affecting Native American tribes, including water rights for fish and wildlife, protection of wetlands, and enhancement and recovery of the Pyramid Lake, Nevada fishery, and protection of important fish species. This project aimed to help manage potential conflicts among stakeholders by providing a better understanding of system dynamics and climate projections in the region.&nbsp; This project also identified and tested best practices in collaborating with and delivering climate science to Native American tribes...","type":"Unknown","parent_id":"4f8c6580e4b0546c0c397b4e"},"107":{"id":"552bcad2e4b026915857df6b","fy":"2015","title":"Climate and Possible Future Changes to Water Resources in the Salt and Verde River Basins Associated with Atmospheric River Events","authors":["Francina Dominguez","Juan Valdes","Eleonora Demaria","Henry F. Diaz","Erick Nieves-Rivera"],"csc":["Southwest CSC","The White Mountain Apache Tribe","The Nature Conservancy","City of Chandler","City of Peoria","Salt River Project"],"keywords":["CSC","Southwest CSC","2015","atmospheric rivers","extreme events","droughts"],"dates":{"start":"2015","end":"2017","other":[{"type":"dateCreated","dateString":"2015-04-13T07:55:30.540-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-12-07T08:20:04.995-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"University of Arizona","3":"NOAA-CIRES","4":"U.S. Geological Survey"},"body":"\nThe Salt and Verde river basins in northeastern Arizona are a vital source of fresh water for the greater Phoenix metropolitan area and for two Native American tribes who rely on the basins’ natural resources for their livelihoods. The region depends on winter rain and snow to replenish the river basins’ water supply. Atmospheric rivers – long, narrow channels in the atmosphere that carry water vapor from the Pacific Ocean – supply a substantial portion of this winter precipitation. While atmospheric rivers are critical for maintaining water resources and preventing drought, they occasionally cause extreme storms that lead to flooding. Scientists project that climate change will affect the intensity and frequency of atmospheric rivers in the Southwest, but little is known about what these changes will entail. This project will use modeling and observations to assess how climate change will affect water resources and the occurrence of floods in the Salt and Verde river basins through changes to atmosp...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"108":{"id":"502bdf22e4b098307cc38b75","fy":"2011","title":"Climate Assessment, Adaptation Synthesis and Research Needs for the Southwest","authors":["Jonathan T Overpeck","Gregg Garfin"],"csc":["Southwest CSC"],"keywords":["climate change","adaptation","vulnerabilities","management","inventory","stakeholders","coordination","workshop","communication","climate assessment","synthesis","RISA","Southwest Climate Alliance","climate change projection","mitigation","LCC","Multiple","Southwest","multiple","Federal","CSC","Southwest CSC","2011"],"dates":{"start":"2011","end":"2012","other":[{"type":"dateCreated","dateString":"2012-08-15T11:40:50.050-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-06-20T13:57:13.559-06:00","label":"Last Updated"}]},"status":"Completed","author-orgs":["University of Arizona"],"body":"The goals of this project were to: (1) produce a state-of-the-art assessment and synthesis of climate change projections, impacts, vulnerabilities, adaptive capacity, and prospects for mitigation and adaptation actions in the Southwest in support of the regional contribution to the National Climate Assessment; (2) develop an inventory of federal partners and stakeholders involved with climate adaptation programs, and (3) forge stronger bonds between the DOI-SWCSC, the three NOAA-RISAs in the Southwest, and the Landscape Conservation Cooperatives.","type":["Project","Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"109":{"id":"502bdd5fe4b098307cc38b67","fy":"2011","title":"Climate change impacts in the Southwest: An assessment of next generation climate models for making projections and derivations","authors":["Mark Schwartz","Daniel R Cayan","Sasha Gershunov","Mike Dettinger","Alex Hall"],"csc":["Southwest CSC"],"keywords":["climate change","climate models","downscale","model","simulation","AR4","AR5","temperature","precipitation","extreme events","ecosystem impacts","assessment","water deficit","fire","hydrology","river","ecology","GCM","BCCA","coastal","soil","moisture","outreach","Multiple","Southwest","Federal","CSC","Southwest CSC","2011"],"dates":{"start":"2011","end":"2012","other":[{"type":"dateCreated","dateString":"2012-08-15T11:33:19.577-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-30T14:30:14.281-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"University of California, Davis; John Muir Institute of the Environment","1":"USGS Branch of Regional Research, Western Region","2":"Scripps Institution of Oceanography, University of California, San Diego; U.S. Geological Survey National Research Program","4":"University of California, Los Angeles"},"body":"The goal of this project was to: (a) archive the relevant AR5 model output data for the southwest region; (b) downscale daily temperature and precipitation to 12 X 12 km cell spatial resolution over the Southwest; (c) assess the precision (degree of agreement) of the simulated models; (d) assess the direction and magnitude of change in projections between AR4 and AR5, as well as assess projections of key extreme climatic events (i.e., extreme drought, extreme seasonal precipitation, extreme high and low temperature events); and (e) assess critical ecosystem impacts (i.e., climate water deficit and fire; hydrological condition of major river systems; impacts on highly valued species).\n","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"110":{"id":"5745b7a9e4b07e28b662c5c1","fy":"Unknown","title":"Climate change impacts on the water resources of American Indians and Alaska Natives in the U.S.","authors":["K. Cozzetto","Karletta Chief","K. Dittmer","M. Brubaker","R. Gough","K. Souza","F. Ettawageshik","Susan Wotkyns","S. Opitz-Stapleton","S. Duren","P. Chavan"],"csc":["Springer Netherlands","Southwest CSC"],"keywords":["Tribal"],"dates":{"pub":"2013","other":[{"type":"dateCreated","dateString":"2016-05-25T08:33:13.893-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-05-25T08:41:08.030-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of Colorado","University of Arizona","Columbia River Inter-Tribal Fish Commission","Alaska Native Tribal Health Consortium","Intertribal Council on Utility Policy","PRiMO, Indigenous Ecological Knowledge Circle","United Tribes of Michigan","Institute for Tribal Environmental Professionals","Staplets Consulting"],"body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007%2Fs10584-013-0852-y):&nbsp;This paper provides an overview of climate change impacts on tribal water resources and the subsequent cascading effects on the livelihoods and cultures of American Indians and Alaska Natives living on tribal lands in the U.S. A hazards and vulnerability framework for understanding these impacts is first presented followed by context on the framework components, including climate, hydrologic, and ecosystem changes (i.e. hazards) and tribe-specific vulnerability factors (socioeconomic, political, infrastructural, environmental, spiritual and cultural), which when combined with hazards lead to impacts. Next regional summaries of impacts around the U.S. are discussed. Although each tribal community experiences unique sets of impacts because of their individual history, culture, and geographic setting, many of the observed impacts are common among different groups and can be categorized as impacts on—1) water supply and mana...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"111":{"id":"51f16dade4b04309f4e38dc6","fy":"Unknown","title":"Climate change in arid lands and Native American socioeconomic vulnerability: The case of the Pyramid Lake Paiute Tribe","authors":["Mahesh Guatam","Karletta Chief","William Smith"],"csc":["Southwest CSC"],"keywords":["climate change","arid lands"],"dates":{"pub":"2013","other":[{"type":"dateCreated","dateString":"2013-07-25T12:25:49.603-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-03-26T09:03:51.090-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"Abstract:&nbsp; The case of the Pyramid Lake Paiute Tribe exemplifies tribal vulnerabilities as a result of climate change. Preliminary socio-economic data and analysis reveal that the tribe’s vulnerability to climate change is related to cultural and economic dependence on Pyramid Lake, while external socio-economic vulnerability factors influence adaptive capacity and amplify potential impacts. Reduced water supplies as a consequence of climate change would result in a compounded reduction of inflows to Pyramid Lake, thus potentially impacting the spawning and sustenance of a cultural livelihood, the endangered cui-ui fish ( \nChasmistes cujus ). Meanwhile, limited economic opportunities and dwindling federal support constrain tribal adaptive capacity. Factors that contribute to tribal adaptive capacity include: sustainability-based values, technical capacity for natural resource management, proactive initiatives for the control of invasive-species, strong external scientific networks, and remarkable triba...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"112":{"id":"5745bb35e4b07e28b662c5d4","fy":"Unknown","title":"Climate change perception, observation and policy support in rural Nevada: A comparative analysis of Native Americans, non-native ranchers and farmers and mainstream America","authors":["William James Smith Jr.","Zhongwei Liu","Ahmad Saleh Safi","Karletta Chief"],"csc":["Southwest CSC"],"keywords":["Tribal"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2016-05-25T08:48:21.280-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-05-25T08:52:45.294-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of Nevada, Las Vegas","Indiana University of Pennsylvania","Al Azhar University","University of Arizona"],"body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S1462901114000641):&nbsp;As climate change research burgeons at a remarkable pace, it is intersecting with research regarding indigenous and rural people in fascinating ways. Yet, there remains a significant gap in integrated quantitative and qualitative methods for studying rural climate change perception and policy support, especially with regard to Native Americans. The objectives of this paper are to utilize our multi-method approach of integrating surveys, interviews, video, literature and fieldwork in innovative ways to: (1) address the aforementioned gap in rural studies, while advancing knowledge regarding effective methodologies for investigation of linkages between socio-political variables and climate change perceptions; and (2) perform comparative primary research regarding the climate change assumptions, risk perceptions, policy preferences, observations and knowledge among rural Nevada's tribes and tribal environmental leaders,...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"113":{"id":"5012a99be4b05140039e02e5","fy":"2012","title":"Climate Change Vulnerability of the Pyramid Lake Paiute Tribe in the Southwest","authors":["Karletta Chief","Aleix Serrat-Capdevila","William J. Smith Jr.","David E. Busch"],"csc":["Southwest CSC"],"keywords":["climate change","native american communities","culture","tradition","tribal","Pyramid Lake","Paiute Tribe","Truckee River","vulnerability","threshold","resilience","adaptation","water","management","decision framework","social","collaboration","hydrology","climate","economic","downscale","TEK","Multiple","Pyramid Lake","Southwest","NV","Federal","CSC","Southwest CSC","2012"],"dates":{"start":"2012","end":"2015","other":[{"type":"dateCreated","dateString":"2012-07-27T08:45:47.253-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-12-07T08:26:23.525-07:00","label":"Last Updated"}]},"status":"Completed","author-orgs":{"0":"University of Arizona","3":"USGS Pacific Southwest Area"},"body":"\nNative Americans are one of the most vulnerable populations to climate change in the United States because of their reliance upon the natural environment for food, livelihood, and cultural traditions. In the Southwest, where the temperature and precipitation changes from climate change are expected to be particularly severe, tribal communities may be especially vulnerable. Through this project, researchers sought to better understand the climate change threats facing the Pyramid Lake Paiute Tribe of northwestern Nevada. Researchers found that the Tribe’s vulnerability to climate change stems from its dependence on Pyramid Lake, which may experience reduced water supply in the future. This will potentially have negative consequences for the endangered cui-ui fish, which is an important food and income source for the Tribe. At the same time, the Tribe is limited in its current ability to respond to climate impacts because of few economic opportunities and dwindling federal support. Researchers worked collabo...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"114":{"id":"568c0f78e4b0e7594ee7779f","fy":"Unknown","title":"Code for computing the damping of cyclical infiltration in soil","authors":["Jesse E Dickinson"],"csc":["Southwest CSC"],"keywords":"No tags associated with this item.","dates":{"other":[{"type":"dateCreated","dateString":"2016-01-05T11:46:16.676-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-02-25T11:16:48.018-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["Hydrologic Investigations and Research Section"],"body":"This code computes the analytical solution for the damping of sinusoidal infiltration in variably saturated soils described by Bakker and Neiber (2009) and implemented by Dickinson et al. (2014). The usage of the code is documented in the appendix of Dickinson et al. (2014).\n \n Bakker, M., Nieber, J.L., 2009. Damping of sinusoidal surface flux fluctuations with soil depth. Vadose Zone J. 8, 119–126,http:\/\/dx.doi.org\/10.2136\/vzj2008.0084.\n \n Dickinson, J.E., Ferré, T.P.A., Bakker, M., Crompton, B., 2014. A screening tool for delineating subregions of steady recharge within groundwater models.Vadose Zone J. 13, 15, http:\/\/dx.doi.org\/10.2136\/vzj2013.10.0184.\n \n The code can be obtained at&nbsp;http:\/\/az.water.usgs.gov\/software\/damp.html","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"115":{"id":"51e44c4fe4b08262df3d63c9","fy":"2013","title":"Colorado River Basin Streamflow Projection under IPCC CMIP5 Scenarios: From the Global to Basin Scale Using an Integrated Dynamic Modeling Approach","authors":["Hsin-I Chang","Christopher Castro","Peter Troch","James Prairie","Jon A. Skindlov","Chuck Cullom"],"csc":["Southwest CSC"],"keywords":["regional climate projection","streamflow projection","CMIP5","public health","weather","bay-delta","pdf","gcm","sst","ecosystem","Southwest","CA","dynamical downscaling","model","vic","monsoon","ensemble","streamflow","Colorado River","water","drought","hydrology","enso","la nina","precipitation","season","management","semi-arid","snowpack","pdo","extreme","Multiple","Southwest","CO River Basin","multiple","NV","Morro Bay","Federal","CSC","Southwest CSC","2013"],"dates":{"start":"2013","end":"2015","other":[{"type":"dateCreated","dateString":"2013-07-15T13:23:59.411-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:20:00.661-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"University of Arizona","3":"Bureau of Reclamation","4":"Salt River Project","5":"Central Arizona Project"},"body":" The Colorado River is the dominant water supply source for the Southwest U.S. Recent climate change studies for the region project a dire future, with chronic drought and substantially reduced Colorado River flows. The proposed project contains both regional climate and hydrologic modeling components designed to retrospectively diagnose and project streamflow in the Colorado River sub-basins, accounting for both natural variability and anthropogenic climate change. Particularly, whether there will be a synergistic relationship between the occurrence of extreme wet or dry conditions and the natural variability of El Niño Southern Oscillation and Pacific Decadal Variability (ENSO-PDV) is of high interest. The main objective of this project is to characterize how the changing climate of the Southwest is affecting cool and warm season precipitation in the Colorado River basin and the corresponding response of streamflow in individual sub-basins. The final project deliverable is a streamflow projection product, ...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"116":{"id":"5012a629e4b05140039e02cd","fy":"2012","title":"Comparative Analysis of Downscaled Climate Simulations, Providing Guidance to End Users","authors":["Bridget Thrasher","Alex Hall","Alexander Gershunov","Michael Dettinger","Daniel R Cayan"],"csc":["Southwest CSC"],"keywords":["modeling","Downscaling","downscaled climate projections","climate change","downscale","simulation","climate","gcm","statistical","dynamical","model","water","ecosystem","wrf","bcsd","maca","roms","Federal","Southwest","multiple","CSC","Southwest CSC","2012"],"dates":{"start":"2012","end":"2014","other":[{"type":"dateCreated","dateString":"2012-07-27T08:31:05.336-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-30T14:22:18.455-07:00","label":"Last Updated"}]},"status":"Completed","author-orgs":["Climate Analytics Group","Institute of the Environment and Sustainability, University of California, Los Angeles","Scripps Institution of Oceanography, UCSD","Branch of Regional Research, Western Region"],"body":"To understand potential climate change impacts on ecosystems, water resources, and numerous other natural and managed resources, climate change data and projections must be downscaled from coarse global climate models to much finer resolutions and more applicable formats. This project conducted comparative analyses to better understand the accuracy and properties of these downscaled climate simulations and climate-change projections. Interpretation, guidance and evaluation, including measures of uncertainties, strengths and weaknesses of the different methodologies for each simulation, were also provided to enable potential users with the necessary information to select and apply the models.&nbsp;\n","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"117":{"id":"573d841be4b0dae0d5e4c049","fy":"Unknown","title":"Continuous 1985-2012 Landsat monitoring to assess fire effects on meadows in Yosemite National Park, California","authors":["Christopher E. Soulard","Christine M. Albano","Miguel Villarreal","Jessica Walker"],"csc":["Southwest CSC"],"keywords":["Remote Sensing"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-05-19T03:15:07.652-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T09:05:33.657-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"To assess how montane meadow vegetation recovered after a wildfire that occurred in Yosemite National Park, CA in 1996, Google Earth Engine image processing was applied to leverage the entire Landsat Thematic Mapper archive from 1985 to 2012. Vegetation greenness (normalized difference vegetation index [NDVI]) was summarized every 16 days across the 28-year Landsat time series for 26 meadows. Disturbance event detection was hindered by the subtle influence of low-severity fire on meadow vegetation. A hard break (August 1996) was identified corresponding to the Ackerson Fire, and monthly composites were used to compare NDVI values and NDVI trends within burned and unburned meadows before, immediately after, and continuously for more than a decade following the fire date. Results indicate that NDVI values were significantly lower at 95% confidence level for burned meadows following the fire date, yet not significantly lower at 95% confidence level in the unburned meadows. Burned meadows continued to exhibit low...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"118":{"id":"5719eb9be4b071321fe22b9a","fy":"Unknown","title":"Does prescribed fire promote resistance to drought in low elevation forests of the Sierra Nevada, California, USA?","authors":["Phillip J. van Mantgem","Anthony C. Caprio","Nathan L. Stephenson","Adrian J. Das"],"csc":["Southwest CSC"],"keywords":["Fire Ecology"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-04-22T03:15:07.791-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T09:05:57.014-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"Prescribed fire is a primary tool used to restore western forests following more than a century of fire exclusion, reducing fire hazard by removing dead and live fuels (small trees and shrubs).&nbsp; It is commonly assumed that the reduced forest density following prescribed fire also reduces competition for resources among the remaining trees, so that the remaining trees are more resistant (more likely to survive) in the face of additional stressors, such as drought.&nbsp; Yet this proposition remains largely untested, so that managers do not have the basic information to evaluate whether prescribed fire may help forests adapt to a future of more frequent and severe drought.During the third year of drought, in 2014, we surveyed 9950 trees in 38 burned and 18 unburned mixed conifer forest plots at low elevation (&lt;2100 m a.s.l.) in Kings Canyon, Sequoia, and Yosemite national parks in California, USA.&nbsp; Fire had occurred in the burned plots from 6 yr to 28 yr before our survey.&nbsp; After accounting fo...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"119":{"id":"5012a20de4b05140039e02c6","fy":"2012","title":"Downscaled Climate and Hydrologic Response for California and the Great Basin","authors":["Lorraine Flint","Alan Flint","Michael J Moran","John Dingman","James H Thorne","Lisa Micheli","Healy Hamilton","Stuart Weiss","Bridget Thrasher","Claudia Tebaldi","Deanne DiPietro","Grant Ballard","Sam Veloz"],"csc":["Southwest CSC"],"keywords":["downscale","hydrology","basin characteristics","climate change","CA Central Valley","Great Basin","CA","Federal","great basin","website","tools","vulnerability","gcm","et","model","snowpack","precipitation","air temperature","stream flow","recharge","climatic water deficit","runoff","Multiple","CA-wide","CSC","Southwest CSC","2012"],"dates":{"start":"2010","end":"2012","other":[{"type":"dateCreated","dateString":"2012-07-27T08:13:33.286-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-30T14:28:11.181-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"U.S. Geological Survey (USGS), California Water Science Center","1":"USGS, California Water Science Center","2":"USGS, Nevada Water Science Center","3":"Bren School for the Environment, University of California","4":"Information Center for the Environment, University of California","5":"Dwight Center for Conservation Science at Pepperwood","6":"University of California, Berkeley","7":"Bay Area Open Space Council","8":"Climate Analytics Group","10":"Sonoma Ecology Center and California Climate Commons","11":"PRBO Conservation Science"},"body":"As the predicted impacts of climate change are becoming more apparent, natural resource managers are faced with the task of developing climate adaptation plans. These managers need state-of-the-art, scientifically based information upon which to base these management plans and decisions consistently across California and the Great Basin. This project will apply historical, current, and projected climate data to a regional water model to examine water availability, biodiversity, and conservation. Analysis of this climate and hydrology data will help managers understand areas in the region and landscape where the effects of climate change are expected to be the most profound. The study will also address how the environment is likely to change and how certain the scientific community is about these changes. Collaboration among managers, scientists, conservation organizations, and others will guide the utility, understandability, relevance, and accessibility of the findings from this project.&nbsp;\n","type":["Data","Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"120":{"id":"504756d5e4b067bd38f7f457","fy":"2012","title":"Downscaling Climate Change Models to Local Site Conditions: Effects of Sea-Level Rise and Extreme Events on California Coastal Habitats","authors":["John Y Takekawa","Glen M MacDonald","Rich Ambrose","Patrick Barnard","Michael L Casazza","Susan E De La Cruz","Steven E Schwarzbach","Glenn R Guntenspergen","Alex Hall","Bruce E Jaffe","Cory T Overton","Karen M Thorne","Susan L Ustin","Brian Collins","Kenneth Griggs","Eric J Nelson","Andy Yuen"],"csc":["Southwest CSC"],"keywords":["multiple","animals","birds","plants","Coastal","Humboldt Bay","San Pablo Bay","Morro Bay","Pt. Mugu","Newport Bay","Tijuana River","CA","Federal","SF Bay\/Delta","Bolinas Lagoon","climate change","California","Coastal Habitats","dynamical","downscale","model","wrf","dem","gcm","coastal","storm","sea level rise","slr","conservation","nearshore","marsh","gis","sf bay","vulnerability","assessment","management","tidal","geomorphology","hydrology","vegetation","shoals","intertidal","sediment","CSC","Southwest CSC","2012"],"dates":{"start":"2012","end":"2014","other":[{"type":"dateCreated","dateString":"2012-09-05T07:42:45.303-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-27T04:41:38.116-06:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"U.S. Geological Survey (USGS) Western Ecological Research Center (WERC)","1":"University of California, Los Angeles (UCLA) Institute of the Environment","2":"UCLA Environmental Science and Engineering Program","3":"USGS Pacific Science Center","4":"USGS WERC","7":"USGS Patuxent Wildlife Research Center","8":"UCLA Department of Atmospheric and Oceanic Sciences","9":"USGS Pacific Coastal & Marine Science Center","10":"University of California (UC), Davis","11":"UC Davis","12":"UC Davis Center for Spatial Technologies and Remote Sensing","13":"U.S. Fish and Wildlife Service (FWS) Tijuana River Estuary National Wildlife Refuge (NWR)","14":"FWS Humboldt Bay NWR","16":"San Diego Refuge Complex"},"body":"Climate change impacts, such as sea-level rise, are altering the productivity and diversity of ecosystems along the California coast, but little is known about the exact ways in which these ecosystems are being affected or how they will be changed in the future. The goal of this project is to provide scientific information to support future planning and conservation of coastal natural resources as the climate changes. The study will examine current weather patterns, elevations, tides, and sediment of connected coastal habitats to determine how they affect plants and animals, as well as to project how climate change may alter that balance. Understanding the physical processes and complex relationships within these nearshore habitats can be used to develop comprehensive vulnerability assessments for wildlife and ecosystems along the California coast.&nbsp;","type":["Data","Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"121":{"id":"58052c39e4b0824b2d1c1de7","fy":"Unknown","title":"Downscaling humidity with Localized Constructed Analogs (LOCA) over the conterminous United States","authors":["David Pierce","Daniel R Cayan"],"csc":["Springer Berlin Heidelberg","Southwest CSC"],"keywords":["Statistical Downscaling","Climate modeling","Hydrology"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-10-17T13:53:29.749-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-17T13:57:25.203-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["Scripps Institution of Oceanography","USGS Branch of Regional Research, Western Region"],"body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007\/s00382-015-2845-1):&nbsp;Humidity is important to climate impacts in hydrology, agriculture, ecology, energy demand, and human health and comfort. Nonetheless humidity is not available in some widely-used archives of statistically downscaled climate projections for the western U.S. In this work the Localized Constructed Analogs (LOCA) statistical downscaling method is used to downscale specific humidity to a 1°\/16° grid over the conterminous U.S. and the results compared to observations. LOCA reproduces observed monthly climatological values with a mean error of ~0.5&nbsp;% and RMS error of ~2&nbsp;%. Extreme (1-day in 1- and 20-years) maximum values (relevant to human health and energy demand) are within ~5&nbsp;% of observed, while extreme minimum values (relevant to agriculture and wildfire) are within ~15&nbsp;%. The asymmetry between extreme maximum and minimum errors is largely due to residual errors in the bias correction of extreme minimum...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"122":{"id":"57a5aaa0e4b0ebae89b6db09","fy":"Unknown","title":"Effects of climate change on tidal marshes along a latitudinal gradient in California","authors":["Karen M. Thorne","Glen M. MacDonald","Rich F. Ambrose","Kevin J. Buffington","Chase M. Freeman","Christopher N. Janousek","Lauren N. Brown","James R. Holmquist","Glenn R. Guntenspergen","Katherine W. Powelson","Patrick L. Barnard","John Y. Takekawa"],"csc":["Southwest CSC"],"keywords":["Open-File Report"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-08-06T03:15:12.082-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T09:02:30.607-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"The coastal region of California supports a wealth of ecosystem services including habitat provision for wildlife and fisheries. Tidal marshes, mudflats, and shallow bays within coastal estuaries link marine, freshwater and terrestrial habitats, and provide economic and recreational benefits to local communities. Climate change effects such as sea-level rise (SLR) are altering these habitats, but we know little about how these areas will change over the next 50–100 years. Our study examined the projected effects of three recent SLR scenarios produced for the West Coast of North America on tidal marshes in California. We compiled physical and biological data, including coastal topography, tidal inundation, plant composition, and sediment accretion to project how SLR may alter these ecosystems in the future. The goal of our research was to provide results that support coastal management and conservation efforts across California. Under a low SLR scenario, all study sites remained vegetated tidal wetlands, wit...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"123":{"id":"573ba92ae4b0dae0d5e3b006","fy":"Unknown","title":"Errors in climate model daily precipitation and temperature output: time invariance and implications for bias correction","authors":["Edwin P Maurer","Tapash Das","Daniel R Cayan"],"csc":["Copernicus GmbH","Southwest CSC"],"keywords":["Precipitation","Temperature"],"dates":{"pub":"2013","other":[{"type":"dateCreated","dateString":"2016-05-17T17:28:42.904-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-05-17T17:32:09.250-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["Santa Clara University","CH2MHill","USGS Branch of Regional Research, Western Region"],"body":"No Abstract Available for this item.","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"124":{"id":"526abf0de4b0be4db9fbf286","fy":"2013","title":"Evaluating the Impact of Climate Science Produced in the Southwest Climate Science Center on Resource Management Agency Decisions","authors":["Alison Meadow","Tamara Wall"],"csc":["Southwest CSC"],"keywords":["co-production","decision-making","evaluation","management","collaborative","science","managers","stakeholders","best practices","interviews","surveys","webinars","workshops","Southwest","multiple","Federal","CSC","Southwest CSC","2013"],"dates":{"start":"2013","end":"2017","other":[{"type":"dateCreated","dateString":"2013-10-25T12:57:17.918-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:20:35.926-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["University of Arizona","Desert Research Institute"],"body":" Few evaluations of actual collaborative science or co-production processes have been undertaken that can point to specific outcomes for either resource management or science decisions. Project researchers will assess a sample of collaborative Southwest Climate Science Center (SW CSC) funded research projects in order to evaluate the approaches used by SW CSC investigators to collaborate with agency managers and stakeholders; assess the management outcomes of these collaborative processes; develop a tentative set of metrics to measure the effect of these collaborations on management outcomes and the research process; and distill a set of best practices that improve both management and collaborative research process-related outcomes. Researchers will use both qualitative research methods - such as interviews, surveys, and quantitative analysis - and will examine the various collaborative approaches used within the SW CSC and assess their impacts on the resource management decisions of those who participated in...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"125":{"id":"52afcd05e4b0978c01d10420","fy":"2014","title":"Examining the Influence of Temperature and Precipitation on Colorado River Water Resources: Reconstructing the Past to Understand the Future","authors":["Connie Woodhouse","Gregory Pederson","Adam Csank"],"csc":["Southwest CSC"],"keywords":["Colorado River","Paleoclimate","drought","CSC","Southwest CSC","2014"],"dates":{"start":"2014","end":"2017","other":[{"type":"dateCreated","dateString":"2013-12-16T21:03:17.441-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-12-21T13:27:34.322-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["University of Arizona","Northern Rocky Mountain Science Center","Nipissing University"],"body":"Streamflow in the Colorado River is heavily influenced by high-elevation snowpack. Warming temperatures in spring can reduce snow-fed flows, with serious implications for the water supplies that support communities and wildlife. While it is already well-known that precipitation has a significant influence on river flow, recent observations suggest that temperature and the amount of water in soil may also influence streamflow. In the face of a changing climate, it is important that resource managers understand how factors such as changing temperatures and precipitation will affect this vital water source.\n\nTo address this need, researchers are examining records of streamflow, temperature, soil moisture, and precipitation in the upper Colorado River basin going back more than 100 years, to see how these variables have changed during periods of low flow and drought. Next, researchers will analyze tree rings to reconstruct climatic conditions over the past 1,000 years to see if more recent droughts differ from hi...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"126":{"id":"552bcae9e4b026915857df75","fy":"2015","title":"Feedback Index for Assessing the Impact of Restoration on Ecohydrological Processes in Response to Variable Climate","authors":["Paul Ferre","Jesse Dickinson","Bill Radke","Sally Flatland","Liz Petterson","James B Callegary","Christopher Castro","Hsin-I Chang"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2015","riparian","restoration"],"dates":{"start":"2015","end":"2017","other":[{"type":"dateCreated","dateString":"2015-04-13T07:55:53.900-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-30T14:45:59.215-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"Hydrology and Water Resources, University of Arizona","1":"Hydrologic Investigations and Research Section","2":"San Bernardino Natl. Wildlife Refuge","3":"Buenos Aires Natl. Wildlife Refuge","4":"Arizona Land and Water Trust","6":"University of Arizona"},"body":"Resource managers must balance the impacts of competing management decisions on multiple, interacting natural systems. Hydrologic and ecological processes, such as groundwater fluctuations and riparian evapotranspiration, can be tightly coupled. Ideally, managers would have tools and models that include all processes to better understand how each management action would propagate through the environment. Because resources are limited, management tools that include only the most important processes may be more realistic. However, in some cases, omitting some interactions can lead to significant errors in predictions of hydrologic outcomes and ecological function, severely limiting a manager’s ability to identify how restoration and conservation actions may make a system more resilient. Our goal is to develop a metric of hydrologic feedback strength for weighing the impact of conservation and restoration actions. We use modeling and feedbacks to quantify how hydrologic processes or restoration can amplify or ...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"127":{"id":"552bcafbe4b026915857df7e","fy":"2015","title":"Fighting Drought with Fire: Can Managers Increase Forest Resistance to Drought using Prescribed Fire?","authors":["Phillip van Mantgem","Donald A. Falk","Matthew L Brooks","Adrian J Das","MaryBeth Keifer","Nathan L Stephenson"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2015","adaptation; ecosystem management; drought stress; fire effects; tree mortality"],"dates":{"start":"2015","end":"2017","other":[{"type":"dateCreated","dateString":"2015-04-13T07:56:11.690-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-31T12:49:26.290-06:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["Redwood Field Station, WERC","University of Arizona","USGS Yosemite Field Station, WERC","USGS Sequoia and Kings Canyon Field Station, WERC","National Park Service"],"body":"Drought is one of the biggest threats facing our forests today. In the western U.S., severe drought and rising temperatures have caused increased tree mortality and complete forest diebacks. Forests are changing rapidly, and while land managers are working to develop long-term climate change adaptation plans, they require tools that can enhance forest resistance to drought now. To address this immediate need, researchers are examining whether a common forest management tool, prescribed fire, can be implemented to help forests better survive drought.\n&nbsp;\nPrescribed fire is commonly used in the western U.S. to remove potential wildfire fuel, such as small trees and shrubs. It is also thought that this act of selectively removing some trees helps the remaining trees better survive drought events, because there is less competition for water. However, the proposition that prescribed burning could improve forest resistance to drought has never been formally tested. By comparing the survivorship of trees in burne...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"128":{"id":"56058db2e4b058f706e5149c","fy":"Unknown","title":"Forest exposure (vulnerability) index, 2041-2060, based on MIROC-ESM-CHEM RCP45","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","2041-2060","worldclim","MIROC-ESM-CHEM","rcp45"],"dates":{"start":"2041","end":"2060","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T12:08:50.194-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-09-25T12:33:01.523-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Exposure (vulnerability) index for the future time period (2041-2060) representing projected climate conditions from the Model for Interdisciplinary Research on Climate, Earth System Model, Chemistry Coupled (MIROC-ESM-CHEM)&nbsp;and the rcp45 emissions scenario. The exposure model uses LANDFIRE vegetation data and Worldclim climate data .The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relative to its recent historical distribution:5 (core 5% of historical climate space); 10 (5 - 10%; still very good); ... ; 95 (90 - 95%; within the historical distribution, but getting pretty marginal); 99 (95 - 99%; still within the historical distribution, but very marginal); 100 (&gt;99%; essentially outside of the observed historical distribution); -100 (non-analog; out...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"129":{"id":"56058fb1e4b058f706e514a6","fy":"Unknown","title":"Forest exposure (vulnerability) index, 2041-2060, based on MIROC-ESM-CHEM RCP85","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","2041-2060","worldclim","MIROC-ESM-CHEM","rcp85"],"dates":{"start":"2041","end":"2080","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T12:17:21.237-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-10-09T15:11:11.177-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Exposure (vulnerability) index for the future time period (2041-2060) representing projected climate conditions from the Model for Interdisciplinary Research on Climate, Earth System Model, Chemistry Coupled (MIROC-ESM-CHEM) and the rcp85 emissions scenario. The exposure model uses LANDFIRE vegetation data and Worldclim climate data .The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relative to its recent historical distribution:5 (core 5% of historical climate space); 10 (5 - 10%; still very good); ... ; 95 (90 - 95%; within the historical distribution, but getting pretty marginal); 99 (95 - 99%; still within the historical distribution, but very marginal); 100 (&gt;99%; essentially outside of the observed historical distribution); -100 (non-analog; outside ...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"130":{"id":"55b6b96de4b09a3b01b5f857","fy":"Unknown","title":"Forest exposure (vulnerability) index, 2041-2060, based on MRI-CGCM3 RCP45","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","2041-2060","worldclim","MRI-CGCM3","rcp45"],"dates":{"start":"2041","end":"2060","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-07-27T17:06:21.496-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-09-25T12:33:01.595-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Exposure (vulnerability) index for the future time period (2041-2060) representing projected climate conditions from the Meterological Research Institute's Coupled Atmosphere-Ocean General Circulation Model (MRI-CGCM3) and the rcp45 emissions scenario. The exposure model uses LANDFIRE vegetation data and Worldclim climate data .The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relative to its recent historical distribution:5 (core 5% of historical climate space); 10 (5 - 10%; still very good); ... ; 95 (90 - 95%; within the historical distribution, but getting pretty marginal); 99 (95 - 99%; still within the historical distribution, but very marginal); 100 (&gt;99%; essentially outside of the observed historical distribution); -100 (non-analog; outside the ra...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"131":{"id":"560589d2e4b058f706e51446","fy":"Unknown","title":"Forest exposure (vulnerability) index, 2041-2060, based on MRI-CGCM3 RCP85","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","2041-2060","worldclim","MRI-CGCM3","rcp85"],"dates":{"start":"2041","end":"2060","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T11:52:18.200-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-10-09T13:09:43.238-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Exposure (vulnerability) index for the future time period (2041-2060) representing projected climate conditions from the Meteorological Research Institute's Coupled Atmosphere-Ocean General Circulation Model, version 3, and the rcp85 emissions scenario. The exposure model uses LANDFIRE vegetation data and Worldclim climate data .The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relative to its recent historical distribution:5 (core 5% of historical climate space); 10 (5 - 10%; still very good); ... ; 95 (90 - 95%; within the historical distribution, but getting pretty marginal); 99 (95 - 99%; still within the historical distribution, but very marginal); 100 (&gt;99%; essentially outside of the observed historical distribution); -100 (non-analog; outside the r...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"132":{"id":"56058e9be4b058f706e514a1","fy":"Unknown","title":"Forest exposure (vulnerability) index, 2061-2080, based on MIROC-ESM-CHEM RCP45","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","2061-2080","worldclim","MIROC-ESM-CHEM","rcp45"],"dates":{"start":"2061","end":"2080","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T12:12:43.145-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-10-09T13:39:14.865-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Exposure (vulnerability) index for the future time period (2061-2080) representing projected climate conditions from the Model for Interdisciplinary Research on Climate, Earth System Model, Chemistry Coupled (MIROC-ESM-CHEM) and the rcp45 emissions scenario. The exposure model uses LANDFIRE vegetation data and Worldclim climate data .The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relative to its recent historical distribution:5 (core 5% of historical climate space); 10 (5 - 10%; still very good); ... ; 95 (90 - 95%; within the historical distribution, but getting pretty marginal); 99 (95 - 99%; still within the historical distribution, but very marginal); 100 (&gt;99%; essentially outside of the observed historical distribution); -100 (non-analog; outside ...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"133":{"id":"5605911ee4b058f706e514ad","fy":"Unknown","title":"Forest exposure (vulnerability) index, 2061-2080, based on MIROC-ESM-CHEM RCP85","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","2061-2080","worldclim","MIROC-ESM-CHEM","rcp85"],"dates":{"start":"2061","end":"2080","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T12:23:26.544-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-10-09T15:07:18.598-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Exposure (vulnerability) index for the future time period (2061-2080) representing projected climate conditions from the Model for Interdisciplinary Research on Climate, Earth System Model, Chemistry Coupled (MIROC-ESM-CHEM) and the rcp85 emissions scenario. The exposure model uses LANDFIRE vegetation data and Worldclim climate data .The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relative to its recent historical distribution:5 (core 5% of historical climate space); 10 (5 - 10%; still very good); ... ; 95 (90 - 95%; within the historical distribution, but getting pretty marginal); 99 (95 - 99%; still within the historical distribution, but very marginal); 100 (&gt;99%; essentially outside of the observed historical distribution); -100 (non-analog; outside ...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"134":{"id":"560587f0e4b058f706e5143d","fy":"Unknown","title":"Forest exposure (vulnerability) index, 2061-2080, based on MRI-CGCM3 RCP45","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","2061-2080","worldclim","MRI-CGCM3","rcp45"],"dates":{"start":"2061","end":"2080","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T11:44:16.167-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-09-25T12:33:01.737-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Exposure (vulnerability) index for the future time period (2061-2080) representing projected climate conditions from the MRI-CGCM3 GCM and the rcp45 emissions scenario. The exposure model uses LANDFIRE vegetation data and Worldclim climate data .The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relative to its recent historical distribution:5 (core 5% of historical climate space); 10 (5 - 10%; still very good); ... ; 95 (90 - 95%; within the historical distribution, but getting pretty marginal); 99 (95 - 99%; still within the historical distribution, but very marginal); 100 (&gt;99%; essentially outside of the observed historical distribution); -100 (non-analog; outside the range of climate values sampled within the spatial domain of the model).","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"135":{"id":"56058c1fe4b058f706e5147c","fy":"Unknown","title":"Forest exposure (vulnerability) index, 2061-2080, based on MRI-CGCM3 RCP85","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["vegetation","exposure","vulnerability","2061-2080","worldclim","MRI-CGCM3","rcp85"],"dates":{"start":"2061","end":"2080","pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T12:02:07.644-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-10-09T13:40:08.375-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Exposure (vulnerability) index for the future time period (2061-2080) representing projected climate conditions from the Meteorological Research Institute's Coupled Atmosphere-Ocean General Circulation Model, version 3, and the rcp85 emissions scenario. The exposure model uses LANDFIRE vegetation data and Worldclim climate data .The raster values represent exposure scores for the corresponding vegetation type. The modeled vegetation types can be spatially associated with the exposure values by overlaying them with the &quot;landfire_veg_sw_300m.tif&quot; raster.Exposure values represent where the location falls in climate space relative to its recent historical distribution:5 (core 5% of historical climate space); 10 (5 - 10%; still very good); ... ; 95 (90 - 95%; within the historical distribution, but getting pretty marginal); 99 (95 - 99%; still within the historical distribution, but very marginal); 100 (&gt;99%; essentially outside of the observed historical distribution); -100 (non-analog; outside the r...","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"142":{"id":"564ba567e4b0ebfbef0d3307","fy":"Unknown","title":"Groundwater flow model of Northern Arizona by Pool and others, 2011","authors":null,"csc":["Southwest CSC"],"keywords":["groundwater, groundwater flow, model, aquifer, stream","Arizona"],"dates":{"pub":"2008","start":"1910","end":"2005","other":[{"type":"dateCreated","dateString":"2015-11-17T15:08:39.980-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-02-25T11:16:48.410-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"This dataset contains inputs for a numerical groundwater-flow model of the Upper San Pedro Basin in southeastern Arizona and Northern Sonora, Mexico.","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"143":{"id":"564ba35be4b0ebfbef0d3302","fy":"Unknown","title":"Groundwater flow model of the Upper San Pedro basin by Pool and Dickinson, 2007","authors":null,"csc":["Southwest CSC"],"keywords":["groundwater, groundwater flow, model, aquifer, stream","Arizona"],"dates":{"pub":"2008","start":"1902","end":"2003","other":[{"type":"dateCreated","dateString":"2015-11-17T14:59:55.547-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-02-25T11:16:48.583-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"This dataset contains inputs for a numerical groundwater-flow model of the Upper San Pedro Basin in southeastern Arizona and Northern Sonora, Mexico.","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"144":{"id":"52afcd25e4b0978c01d10430","fy":"2014","title":"How Does Drought Influence Fire Severity in the Southwestern U.S.?","authors":["Phillip van Mantgem","Donald Falk","Adrian Das","Jeffrey Kane","MaryBeth Keifer","Jonathan Nesmith","Nathan Stephenson"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2014","drought stress","fire severity","tree mortality"],"dates":{"start":"2014","end":"2016","other":[{"type":"dateCreated","dateString":"2013-12-16T21:03:49.709-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-31T12:14:03.819-06:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["USGS Western Ecological Research Center (WERC)","University of Arizona","USGS","Humboldt State University","National Park Service"],"body":"There is a growing realization that current warming trends may be associated with increases in the size, frequency, and severity of forest fires in the West. While rising temperatures can create drought conditions that favor severe fires, it is also possible that drought limits the ability of trees to survive a fire. During a drought, there is less water available for trees and more outbreaks of harmful insects and pathogens can occur, both of which can weaken trees. Tree mortality is one means of measuring the severity of a fire, and evidence shows that trees exposed to drought conditions for periods of 5-10 years are already more sensitive to the effects of fire – suggesting that drought could indeed increase fire severity.\n&nbsp;\nThis project will examine the poorly understood relationship between drought, fire, and tree mortality in the Southwest. Researchers will use existing data on controlled burns, tree-ring analysis, and detailed climate data to determine how these variables interact. Understanding...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"145":{"id":"54fdb302e4b02419550de9bb","fy":"Unknown","title":"Identification of geophysically diverse locations that may facilitate species’ persistence and adaptation to climate change in the southwestern United States","authors":["Christine Albano"],"csc":["Southwest CSC"],"keywords":["Climate adaptation","Climate change","Geophysical diversity","Gap analysis","Land facets"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-03-09T08:49:38.767-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-03-18T14:02:16.487-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California, Davis"],"body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007\/s10980-015-0167-7\/fulltext.html):&nbsp;\n Context\n Conservation of geophysical diversity has been proposed as a strategy for conserving species diversity and facilitating adaptive capacity of species in the face of changing climate. Existing protected areas may not correspond to the most geophysically diverse places because they have typically not been selected on this basis.\n Objectives\n My objectives were to characterize geophysical diversity in the southwestern United States, assess the sensitivity of my results to methodological choices, and assess the degree to which the existing protected areas network in this region captures geophysically diverse places.\n Methods\n I classified the region into geophysically distinct units (land facets) on the basis of topographic and edaphic variables. I calculated land facet diversity on the basis of multiple classification methods, thematic resolutions, and spatial scales (i.e., spatial grain and neighborhood...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"146":{"id":"577e1d9ee4b0ef4d2f43e6c1","fy":"Unknown","title":"Identifying bird and reptile vulnerabilities to climate change in the southwestern United States","authors":["James R. Hatten","J. Tomasz Giermakowski","Jennifer A. Holmes","Erika M. Nowak","Matthew J. Johnson","Kirsten E. Ironside","Charles Van Riper III","Michael Peters","Charles Truettner","Kenneth L. Cole"],"csc":["Southwest CSC"],"keywords":["Open-File Report"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-07-07T03:15:10.166-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T09:04:29.118-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"Current and future breeding ranges of 15 bird and 16 reptile species were modeled in the Southwestern United States. Rather than taking a broad-scale, vulnerability-assessment approach, we created a species distribution model (SDM) for each focal species incorporating climatic, landscape, and plant variables. Baseline climate (1940–2009) was characterized with Parameter-elevation Regressions on Independent Slopes Model (PRISM) data and future climate with global-circulation-model data under an A1B emission scenario. Climatic variables included monthly and seasonal temperature and precipitation; landscape variables included terrain ruggedness, soil type, and insolation; and plant variables included trees and shrubs commonly associated with a focal species. Not all species-distribution models contained a plant, but if they did, we included a built-in annual migration rate for more accurate plant-range projections in 2039 or 2099. We conducted a group meta-analysis to (1) determine how influential each variabl...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"147":{"id":"5672e1f3e4b01a7f82451e75","fy":"Unknown","title":"Improved Bias Correction Techniques for Hydrological Simulations of Climate Change","authors":["David W. Pierce","Daniel R. Cayan","Edwin P. Maurer","John T. Abatzoglou","Katherine C. Hegewisch"],"csc":["Southwest CSC"],"keywords":["Bias","Statistical Techniques","Modeling"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-12-17T09:25:23.008-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-12-17T09:29:36.913-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"Scripps Institution of Oceanography, University of California","2":"Santa Clara University","3":"University of Idaho"},"body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JHM-D-14-0236.1):&nbsp;Global climate model (GCM) output typically needs to be bias corrected before it can be used for climate change impact studies. Three existing bias correction methods, and a new one developed here, are applied to daily maximum temperature and precipitation from 21 GCMs to investigate how different methods alter the climate change signal of the GCM. The quantile mapping (QM) and cumulative distribution function transform (CDF-t) bias correction methods can significantly alter the GCM’s mean climate change signal, with differences of up to 2°C and 30% points for monthly mean temperature and precipitation, respectively. Equidistant quantile matching (EDCDFm) bias correction preserves GCM changes in mean daily maximum temperature but not precipitation. An extension to EDCDFm termed PresRat is introduced, which generally preserves the GCM changes in mean precipitation. Another problem is that GCMs can have difficulty simulati...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"148":{"id":"54134768e4b0239f1986bc1c","fy":"2014","title":"Improving Understanding of Climate Extremes in the Southwestern United States","authors":["Erica Fleishman","Kelly Redmond","Jonathan Overpeck","Daniel R Cayan","Michael Dettinger","Mark Schwartz","Alexander  Gershunov","Britta Daudert"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2014","extreme temperature","extreme precipitation","climatic extremes"],"dates":{"start":"2014","end":"2017","other":[{"type":"dateCreated","dateString":"2014-09-12T13:20:08.910-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-31T12:25:46.383-06:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"University of California, Davis","1":"Desert Research Institute","2":"University of Arizona","3":"USGS Branch of Regional Research, Western Region","4":"US Geological Survey and Scripps Institution of Oceanography","6":"Scripps Institution of Oceanography"},"body":"In the southwestern United States, droughts of 10 or more years are projected to become more frequent by 2100. It also is projected that there will be fewer wet days per year, with more precipitation falling on those wet days. Such climatic extremes can strongly affect wild animals and plants, ecosystems, and humans. In the Southwest, more frequent and intense storms may negatively affect protected species in coastal salt marshes; changes in the timing and amount of precipitation could lead to increases in fuel loads; and increasingly humid heat waves could lead to higher incidence of heat-related illness among visitors to national parks.\n&nbsp;\nThis project will improve understanding of climate extremes and their potential effects in the Southwest. Researchers will assess a suite of models that project future global climate and determine which of those models best represent climate patterns and extremes in the Southwest. Researchers will then downscale the best models, a process that allows the models to be ...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"149":{"id":"55c9cb34e4b08400b1fdb711","fy":"Unknown","title":"Increasing elevation of fire in the Sierra Nevada and implications for forest change","authors":["Mark W. Schwartz","Nathalie Butt","Christopher R. Dolanc","Andrew Holguin","Max A. Moritz","Malcolm P. North","Hugh D. Safford","Nathan L. Stephenson","James H. Thorne","Phillip J. van Mantgem"],"csc":["Southwest CSC"],"keywords":["Ecosphere"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-08-11T04:15:16.835-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T09:11:46.812-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"Fire in high-elevation forest ecosystems can have severe impacts on forest structure, function and biodiversity. Using a 105-year data set, we found increasing elevation extent of fires in the Sierra Nevada, and pose five hypotheses to explain this pattern. Beyond the recognized pattern of increasing fire frequency in the Sierra Nevada since the late 20th century, we find that the upper elevation extent of those fires has also been increasing. Factors such as fire season climate and fuel build up are recognized potential drivers of changes in fire regimes. Patterns of warming climate and increasing stand density are consistent with both the direction and magnitude of increasing elevation of wildfire. Reduction in high elevation wildfire suppression and increasing ignition frequencies may also contribute to the observed pattern. Historical biases in fire reporting are recognized, but not likely to explain the observed patterns. The four plausible mechanistic hypotheses (changes in fire management, climate, fue...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"150":{"id":"56e6bd44e4b0f59b85d5b0bf","fy":"Unknown","title":"Increasing influence of air temperature on upper Colorado River streamflow","authors":["Connie A Woodhouse","Gregory T Pederson","Kiyomi Morino","Stephanie A Mcafee","Gregory J McCabe"],"csc":["Southwest CSC"],"keywords":["Colorado River","drought","precipitation","temperature"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-03-14T07:31:48.158-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-03-14T07:36:35.535-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"University of Arizona","1":"Northern Rocky Mountain Science Center","3":"University of Nevada","4":"USGS Branch of Regional Research, Central Region"},"body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2015GL067613\/full):&nbsp;This empirical study examines the influence of precipitation, temperature, and antecedent soil moisture on upper Colorado River basin (UCRB) water year streamflow over the past century. While cool season precipitation explains most of the variability in annual flows, temperature appears to be highly influential under certain conditions, with the role of antecedent fall soil moisture less clear. In both wet and dry years, when flow is substantially different than expected given precipitation, these factors can modulate the dominant precipitation influence on streamflow. Different combinations of temperature, precipitation, and soil moisture can result in flow deficits of similar magnitude, but recent droughts have been amplified by warmer temperatures that exacerbate the effects of relatively modest precipitation deficits. Since 1988, a marked increase in the frequency of warm years with lower flows than expected, given pre...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"151":{"id":"5745bc78e4b07e28b662c5e6","fy":"Unknown","title":"Indigenous experiences in the U.S. with climate change and environmental stewardship in the Anthropocene","authors":["Karletta Chief","John J. Daigle","Kathy Lynn","Kyle Powys Whyte"],"csc":["Southwest CSC"],"keywords":["Tribal"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2016-05-25T08:53:44.521-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-05-25T09:00:02.431-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of Arizona","University of Maine","University of Oregon","Michigan State University"],"body":"Abstract:&nbsp;The recognition of climate change issues facing tribal communities and indigenous peoples in the United States is growing, and understanding its impacts is rooted in indigenous ethical perspectives and systems of ecological knowledge. This foundation presents a context and guide for contemporary indigenous approaches to address climate change impacts that are comprehensive and holistic. Tribal communities and indigenous peoples across the United States are reenvisioning the role of science in the Anthropocene; working to strengthen government-to-government relationships in climate change initiatives; and leading climate change research, mitigation and adaptation plans through indigenous ingenuity. Unique adaptive capacities of tribal communities stem from their ethics and knowledge, and help frame and guide successful adaptation. As documented in the Special Issue of the Climatic Change Journal on the impacts of climate change to U.S. indigenous communities (Maldonado and others 2013), these is...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"152":{"id":"56a904c7e4b0b28f1184dcf8","fy":"Unknown","title":"Interannual variability in associations between seasonal climate, weather, and extremes: wintertime temperature over the Southwestern United States","authors":["Kristen Guirguis","Alexander Gershunov","Daniel R Cayan"],"csc":["IOP Publishing","Southwest CSC"],"keywords":["temperature extremes","climate variability"],"dates":{"other":[{"type":"Acquisition","dateString":"2015-12-22","label":"Acquisition"},{"type":"dateCreated","dateString":"2016-01-27T10:56:23.880-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-01-27T11:10:02.865-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["Scripps Institution of Oceanography"],"body":"Abstract (from http:\/\/iopscience.iop.org\/article\/10.1088\/1748-9326\/10\/12\/124023\/meta):&nbsp;Temperature variability in the Southwest US is investigated using skew-normal probability distribution functions (SN PDFs) fitted to observed wintertime daily maximum temperature records. These PDFs vary significantly between years, with important geographical differences in the relationship between the central tendency and tails, revealing differing linkages between weather and climate. The warmest and coldest extremes do not necessarily follow the distribution center. In some regions one tail of the distribution shows more variability than does the other. For example, in California the cold tail is more variable while the warm tail remains relatively stable, so warm years are associated with fewer cold extremes but not necessarily more warm extremes. The opposite relationship is seen in the Great Plains. Changes in temperature PDFs are conditioned by different phases of El Niño-La Niña (ENSO) and the Pacific decada...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"153":{"id":"57c604e2e4b0f2f0cebdab96","fy":"2016","title":"Leaf to Landscape: Understanding and Mapping the Vulnerability of Forests to Hotter Droughts","authors":["Koren R Nydick","Anthony Ambrose","Gregory P Asner","Wendy Baxter","Adrian J Das","Todd Dawson","Emily Francis","Roberta E Martin","Nathan L Stephenson"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2016","Drought","Forests","Trees"],"dates":{"start":"2016","end":"2017","other":[{"type":"dateCreated","dateString":"2016-08-30T16:12:50.446-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-30T14:18:19.993-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"National Park Service","1":"University of California","2":"Carnegie Airborne Observatory","4":"USGS Western Ecological Research Center"},"body":"Forests across the southwestern U.S. are crucial components of recreation and play an important role in state and local economies. Healthy forests also provide needed habitat for many wildlife species and contribute many other important services to our planet. “Hotter droughts” (otherwise normal droughts whose effects on ecosystems are exacerbated by higher temperatures) are an emerging climate change threat to forests with some of their earliest and strongest appearances happening in the Southwest. The Leaf to Landscape project uses California’s unusually hot drought as a potential preview of the future, allowing us to collect information that will help guide forest management in the face of a warming climate.\n&nbsp;\nThis project seeks to understand the effects of the hotter drought on Sierra Nevada forests across three different spatial scales (from leaves to landscapes): (1) water stress and the physiology of individual trees; (2) measurements of foliage dieback and tree mortality in tree populations...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"154":{"id":"5726518ae4b0b13d3916ab9e","fy":"Unknown","title":"Lessons from First-Generation Climate Science Integrators","authors":["Julie Brugger","Alison Meadow","Alexandra Horangic"],"csc":["Southwest CSC"],"keywords":["Coproduction"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-05-01T12:57:14.626-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-05-01T13:04:36.893-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of Arizona"],"body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/BAMS-D-14-00289.1):&nbsp;There is an increasing demand for climate science that decision-makers can readily use to address issues created by climate variability and climate change. To be usable, the science must be relevant to their context and the complex management challenges they face and credible and legitimate in their eyes. The literature on usable science provides guiding principles for its development, which indicate that climate scientists who want to participate in the process need skills in addition to their traditional disciplinary training to facilitate communicating, interacting, and developing and sustaining relationships with stakeholders outside their disciplines. However, the literature does not address questions about what specific skills are needed and how to provide climate scientists with these skills. To address these questions, this article presents insights from interviews with highly experienced and respected \"first gene...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"155":{"id":"56feafa1e4b0328dcb7dec33","fy":"Unknown","title":"Linking climate, hydrology and ecological changes at intermediate timescales in Cleve Creek, Eastern Nevada","authors":null,"csc":["Southwest CSC"],"keywords":["climate change","vegetation response","hydrologic response","modeling","Cleve Creek","Nevada","Spring Valley","Great Basin"],"dates":{"pub":"2016","start":"2015","end":"2045","other":[{"type":"dateCreated","dateString":"2016-04-01T11:28:01.546-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-04-01T11:28:03.949-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"This collection contains GSFLOW and R-RHESSys model input and output files. CSC_model_files contains the baseline Cleve Creek model, T-only change model, and T-P change model. Model_results.rar is from R-RHESSYS model of climate projections of drought during the next 30 years (2016-2035) for the Cleve Creek watershed in Nevada. Within the .rar packaging are .dat files that contain outputs including net primary productivity (NPP), leaf area index (LAI), actual evapotranspiration (AET), soil moisture, groundwater level, streamflow, snow pack (as snow water equivalent, SWE). Geographic information: Site is Cleve Creek, a headwaters basin to Spring Valley in Eastern Nevada. Lower left corner of model grid is 701984 m (east) and 4342483 m (north) NAD 83 zone 11. The grid is oriented North-South and extends 143 rows and 115 columns with each cell 100 m by 100 m. NAD83, zone 11N, datum D_North_American 1983.","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"156":{"id":"51e44c75e4b08262df3d63d9","fy":"2013","title":"Linking Climatic, Hydrological, and Ecological Changes at Intermediate Timescales in a Great Basin Watershed","authors":["Alexandra Lutz","Rosemary Carroll","Guoping Tang","James Thomas","Joseph F. Leising","Keely Brooks","Michael Dettinger"],"csc":["Southwest CSC"],"keywords":["Climate","plants","desert shrub","sage brush","Pinyon\/Juniper","Great Basin","Cleve Creek","NV","Federal","great basin","hydrology","water","ecology","carbon flux","lai","vegetation","model","rhessys","drought","pluvial","downscale","gcm","phenology","evaporation","transpiration","snow","soil moisture","maps","population growth","productivity","precipitation","temperature","CSC","Southwest CSC","2013"],"dates":{"start":"2013","end":"2014","other":[{"type":"dateCreated","dateString":"2013-07-15T13:24:37.097-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:21:08.802-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"Desert Research Institute (DRI)","1":"DRI","3":"U.S. Geological Survey","4":"Southern Nevada Water Authority (SNWA)","5":"SNWA"},"body":" This project links climate, hydrological, and ecological changes over the next 30 years in a Great Basin watershed. In recent years, climate variability on annual and decadal time scales has been recognized as greater than commonly perceived with increasing impacts on ecosystems and available water resources. Changes in vegetation distribution, composition and productivity resulting from climate change affect plant water use, which in turn can alter stream flow, groundwater and eventually available water resources. To better understand these links, project researchers implemented two computer-based numeric models in the Cleve Creek watershed in the Schell Creek Range, east of Ely, Nevada. The application of the two models to study the hydrologic and ecological processes in the watershed allows us to look forward in time over a range of possible scenarios to predict future water availability under simulated climate variability. Ultimately, the models can provide an array of outcomes that can help water resour...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"157":{"id":"52c5f9c9e4b05415ea496f5a","fy":"2014","title":"Linking Interannual Variations of Extreme Storms with Ecological and Hydrologic Disturbance in the Sierra Nevada","authors":["Mike Dettinger","Christine Albano","Christopher Soulard","Maureen McCarthy","Dale Cox","Gerald Bawden","Sandra Bond"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2014","extreme storm events","water vapor","remote sensing","Sierra Nevada","Great Basin"],"dates":{"start":"2014","end":"2016","other":[{"type":"dateCreated","dateString":"2014-01-02T16:44:09.911-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:19:32.650-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["USGS and Scripps Institution of Oceanography","UC Davis","Pacific Geographic Science Team","Tahoe Science Consortium","Office of the Regional Executive, Pacific Southwest Area","Western Geographic Science Center","San Diego-Desert\/Eastern Sierra Nevada Project Office, CA Water Science Center"],"body":" The most extreme historical storms on the Pacific coast are strongly linked to a phenomenon&nbsp;known as atmospheric rivers, which are long corridors of water vapor transport, often tapping&nbsp;into the tropics. These storms have historically had costly and long-lasting societal and&nbsp;ecological impacts, including damage to businesses, transportation networks, and public utilities,&nbsp;disruptions of water supplies, and disturbances of terrestrial and aquatic ecosystems. We will&nbsp;develop a historical atmospheric river (AR) chronology that identifies where and when these&nbsp;events have made landfall along the west coast during the past 30 years. Scientists and managers can use this chronology in any number of ways to identify how these events have affected&nbsp;ecosystems and society at points in time in the past. Using this dataset and remote sensing&nbsp;imagery, we will identify how extreme storms, and especially atmospheric rivers, have affected&nbsp;Sierra Nevada and western Great Basin ecosy...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"158":{"id":"5571d952e4b077dba765e477","fy":"Unknown","title":"Moving toward the Deliberate Coproduction of Climate Science Knowledge","authors":["Alison M. Meadow","Daniel B. Ferguson","Zack Guido","Alexandra Horangic","Gigi Owen","Tamara Wall"],"csc":["Southwest CSC"],"keywords":["actionable science","coproduction","management"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-06-05T11:16:02.264-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-06-05T11:19:13.228-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"University of Arizona","5":"Desert Research Institute"},"body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/WCAS-D-14-00050.1):&nbsp;Coproduction of knowledge is believed to be an effective way to produce usable climate science knowledge through a process of collaboration between scientists and decision makers. While the general principles of coproduction—establishing long-term relationships between scientists and stakeholders, ensuring two-way communication between both groups, and keeping the focus on the production of usable science—are well understood, the mechanisms for achieving those goals have been discussed less. It is proposed here that a more deliberate approach to building the relationships and communication channels between scientists and stakeholders will yield better outcomes. The authors present five approaches to collaborative research that can be used to structure a coproduction process that each suit different types of research or management questions, decision-making contexts, and resources and skills available to contribute to ...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"159":{"id":"56980f94e4b039675d0469bc","fy":"Unknown","title":"Multi-century evaluation of Sierra Nevada snowpack","authors":["Soumaya Belmecheri","Flurin Babst","Eugene R. Wahl","David W. Stahle","Valerie Trouet"],"csc":["Nature Publishing Group","Southwest CSC"],"keywords":["snowpack"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2016-01-14T14:13:56.131-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-01-14T14:19:03.302-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"University of Arizona","2":"NOAA\/National Centers for Environmental Information","3":"University of Arkansas"},"body":"From&nbsp;http:\/\/www.nature.com\/nclimate\/journal\/vaop\/ncurrent\/full\/nclimate2809.html, the Correspondence begins:&nbsp;California is currently experiencing a record-setting drought that started in 2012 and recently culminated in the first ever mandatory state-wide water restriction \n1. The snowpack conditions in the Sierra Nevada mountains present an ominous sign of the severity of this drought: the 1 April 2015 snow water equivalent (SWE) was at only 5% of its historical average \n2. In the Mediterranean climate of California, with 80% of the precipitation occurring during winter months, Sierra Nevada snowpack plays a critical role in replenishing the state's water reservoirs and provides 30% of its water supply \n3. As a result, a multi-year and severe snowpack decline can acutely impact human and natural systems, including urban and agricultural water supplies, hydroelectric power \n4&nbsp;and wildfire risk \n5.","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"160":{"id":"5012a706e4b05140039e02cf","fy":"2012","title":"Multi-Criteria Sensitivity Analysis of the Vulnerability of Hydrologic Systems to Climate Variability and Change in the Southwestern U.S.","authors":["Ty Ferré","Jesse E Dickinson","Christopher L Castro","Peter A Troch","Rafael Rosolem","Hoshin Gupta","Stanley A Leake","Pamela L Nagler","Randy Hanson","UA Water, Environmental and Energy Solutions","USGS National Institute for Water Resources","USGS Office of Groundwater"],"csc":["Southwest CSC"],"keywords":["hydrology","plants","Riparian","Desert","Southwest","Upper Verde Watershed","Upper San Pedro Basin","Verde River Basin","AZ","multiple","Federal","hydrologic","vulnerability","signal filtering","sensitivity analysis","climate change","downscale","management","water","groundwater","stream","dynamical","downscaling","gcm","model","modflow","ensemble","evapotranspiration","et","aquifer","website","vegetation","recharge","precipitation","snowpack","CSC","Southwest CSC","2012"],"dates":{"start":"2012","end":"2013","other":[{"type":"dateCreated","dateString":"2012-07-27T08:34:46.385-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2014-12-04T15:33:28.808-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"University of Arizona (UA), Hydrology and Water Resources","1":"U.S. Geological Survey (USGS) Arizona Water Science Center","2":"UA Atmospheric Sciences","3":"UA Hydrology and Water Resources","6":"USGS"},"body":"The potential consequences of climate variability and climate change have been identified as major issues for the sustainability and availability of water resources in the United States. Long-term decreases in precipitation will result in lowered regional groundwater levels, loss of groundwater storage for communities, stream flow depletion, and loss of riparian (near-river) vegetation. This project will examine how hydrologic systems in the Southwestern U.S. respond to climate changes and how this response depends both on the frequency of the changes and the properties of the system. Existing hydrologic models of the Upper San Pedro Basin and the Upper and Middle Verde watersheds will be used with global climate models to simulate and project causes and impacts of climate change. An improved understanding of the vulnerability of hydrologic and riparian areas to future climate will inform managers about which systems may be most sensitive to trends and periodic variations in climate.","type":["Data","Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"161":{"id":"54aed301e4b0d12d40fd53c3","fy":"Unknown","title":"Multiple sources of uncertainty affect metrics for ranking conservation risk under climate change","authors":["Amber Wright","Robert Hijmans","Mark Schwartz","H. Bradley Shaffer"],"csc":["Southwest CSC"],"keywords":["Amphibians","conservation planning","niche modelling","reptiles","species distribution model","vulnerability index"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2015-01-08T11:57:05.993-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-03-18T14:04:14.236-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"University of California, Davis and University of Hawai'i at Mānoa","1":"University of California, Davis","3":"University of California, Los Angeles"},"body":"Abstract (from&nbsp; \nhttp:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/ddi.12257\/abstract):&nbsp; \n \n Aim \n  \n  Ecological niche modelling is one of the main tools that allows for the incorporation of climate change effects into conservation planning. For example, ecological niche model predictions can be used to rank species by degree of predicted future habitat loss. While many studies have considered how different modelling decisions contribute to uncertainty in niche model outputs, here we evaluate how metrics used to rank species by conservation risk respond to the choice of global climate models, greenhouse gas emission scenarios, suitable versus unsuitable threshold values, and the degree of model complexity. \n  \n \n \n Location \n  \n  California, USA. \n  \n \n \n Methods \n  \n  We built ecological niche models for 153 species of reptiles and amphibians. Reduced complexity models were compared to default complexity models using AICc to select climate variables and tune Maxent' s built-in regularization parameter. W...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"162":{"id":"51c1b6d7e4b0dd0e00d92244","fy":"Unknown","title":"Natural climate variability and teleconnections to precipitation over the Pacific-North American region in CMIP3 and CMIP5 models","authors":["Suraj Polade","Alexander Gershunov","Daniel R Cayan","Michael Dettinger","David Pierce"],"csc":["Southwest CSC"],"keywords":["climate variability","precipitation","CMIP3","CMIP5","teleconnections"],"dates":{"pub":"2013","other":[{"type":"dateCreated","dateString":"2013-06-19T07:49:11.557-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-06-18T10:11:53.433-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["USGS Branch of Regional Research, Western Region"],"body":"This paper is a product from the SW CSC FY 11 project, &quot;Climate change impacts in the Southwest: An assessment of next generation climate models for making projections and derivations&quot;.&nbsp; \nAbstract:&nbsp;Natural climate variability will continue to be an important aspect of future regional climate even in the midst of long-term secular changes. Consequently, the ability of climate models to simulate major natural modes of variability and their teleconnections provides important context for the interpretation and use of climate change projections. Comparisons reported here indicate that the CMIP5 generation of global climate models shows significant improvements in simulations of key Pacific climate mode and their teleconnections to North America compared to earlier CMIP3 simulations. The performance of 14 models with simulations in both the CMIP3 and CMIP5 archives are assessed using singular value decomposition analysis of simulated and observed winter Pacific sea surface temperatures (SSTs) an...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"163":{"id":"51e44c8ce4b08262df3d63e6","fy":"2013","title":"Natural Variability in the Changing Climate: Interaction of Interannual, Decadal, and Century Timescales with Daily Weather and a Focus on Extreme Events","authors":["Alexander Gershunov","Suraj Polade","Noah Knowles","Rupa Basu","Deanna Dullen","Daniel R Cayan"],"csc":["Southwest CSC"],"keywords":["natural variability","weather and streamflow extremes","Southwest","CA","NV","Federal","SF Bay\/Delta","Multiple","teleconnections","natural variability","streamflow","extreme","interannual","decadal","seasonal","temperature","management","precipitation","public health","weather","bay-delta","model","pdf","gcm","sst","global warming","evapotranspiration","soil moisture","CSC","Southwest CSC","2013"],"dates":{"start":"2013","end":"2015","other":[{"type":"dateCreated","dateString":"2013-07-15T13:25:00.116-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:21:45.743-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["UC San Diego, Scripps Institution of Oceanography (UCSD\/SIO)","UCSD\/SIO","USGS, Menlo Park","Cal\/EPA, Oakland","Devil’s Postpile National Monument","Branch of Regional Research, Western Region"],"body":" Natural climate variability can obscure or enhance long-term trends in experienced weather due to climate change. This can happen temporarily on timescales of a season to several years to a decade or two. Natural variability is poorly described and attributed to specific causes, contributing to uncertainty and misunderstandings about the nature of climate change that stakeholders and resource managers attempt to anticipate. There exists, therefore, a need to clarify the magnitude and causality of natural climate variability. This connection needs to be explained for locally-experienced weather and particularly for daily extreme events, whose seasonal behavior impacts both resources and imagination. Conversely, it is also important to assess the impact of long-term climate change on natural variability affecting the Southwest. The research team will focus on such assessments and clarify impacts of natural climate variability on the frequencies and intensities of specific extreme temperature and precipitation ...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"196":{"id":"571b4b33e4b071321fe31cc4","fy":"Unknown","title":"Potential effects of sea-level rise on plant productivity: Species-specific responses in northeast Pacific tidal marshes","authors":["Christopher Janousek","Kevin J. Buffington","Karen M. Thorne","Glenn R. Guntenspergen","John Y. Takekawa","Bruce D. Dugger"],"csc":["Southwest CSC"],"keywords":["Marine Ecology Progress Series"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-04-23T04:15:15.148-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T09:05:57.359-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"Coastal wetland plants are adapted to varying degrees of inundation. However, functional relationships between inundation and productivity are poorly characterized for most species. Determining species-specific tolerances to inundation is necessary to evaluate sea-level rise (SLR) effects on future marsh plant community composition, quantify organic matter inputs to marsh accretion, and inform predictive modeling of tidal wetland persistence. In 2 macrotidal estuaries in the northeast Pacific we grew 5 common species in experimental mesocosms across a gradient of tidal elevations to assess effects on growth. We also tested whether species abundance distributions along elevation gradients in adjacent marshes matched productivity profiles in the mesocosms. We found parabolic relationships between inundation and total plant biomass and shoot counts in&nbsp;Spartina foliosa&nbsp;and&nbsp;Bolboschoenus maritimus&nbsp;in California, USA, and in&nbsp;Carex lyngbyei&nbsp;in Oregon, USA, with maximum total plant bioma...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"197":{"id":"526abfcee4b0be4db9fbf296","fy":"2013","title":"Preliminary Assessment of the Landscape of Climate Relevant Resource Management Decisions in the Southwest","authors":["Mark W. Schwartz","Christine Albano","Gwen Arnold","Erica Fleishman","Mark Lubell","Richard Ambrose","Daniel R Cayan","Britta Daudert","Mike Dettinger","Alexander Gershunov","Glen McDonald","Alison Meadow","Jonathan Overpeck","Kelly Redmond","Brad Udall"],"csc":["Southwest CSC"],"keywords":["decision support","knowledge networks","Federal","Southwest","AZ","CO","CA","NM","NV","UT","multiple","management","decision support","social science","communication","survey","information","networks","CSC","Southwest CSC","2013"],"dates":{"start":"2013","end":"2014","other":[{"type":"dateCreated","dateString":"2013-10-25T13:00:30.875-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:22:40.517-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"University of California, Davis","5":"University of California, Los Angeles","6":"US Geological Survey and Scripps Institution of Oceanography","7":"Desert Research Institute","9":"Scripps Institution of Oceanography","11":"University of Arizona","14":"University of Colorado"},"body":" With thousands of resource managers making tens of thousands of decisions across the Southwest that may require information from climate science, there is an urgent need to prioritize the climate science, technology transfer, and stakeholder engagement decision support and knowledge co-production. The project objective is to quantitatively characterize the landscape of climate-relevant resource decisions in the southwestern United States. Using a topology of climate relevant resource management decisions, the research team will work with stakeholders to develop efficient decision-support tools, knowledge networks, and climate science targeted specifically to meet the needs of managers and decision-makers. Products will be (a) a quantitative classification of Southwestern resource-management decisions utilizing climate information, (b) a classification of decision support processes in practice in the southwest (e.g., scenario planning, vulnerability assessment, structured decision making) and the perceived ut...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"198":{"id":"568ff02ae4b0e7a44bc74803","fy":"Unknown","title":"Probabilistic tail dependence of intense precipitation on spatiotemporal scale in observations, reanalyses, and GCMs","authors":["Nicholas R. Cavanaugh","Alexander Gershunov"],"csc":["Springer Berlin Heidelberg","Southwest CSC"],"keywords":["Daily intense precipitation","Extremes","Scale dependence","Water"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2016-01-08T10:21:46.823-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-01-08T10:24:46.692-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007%2Fs00382-015-2517-1):&nbsp;Daily precipitation variability as observed from weather stations is heavy tailed at most locations around the world. It is thought that diversity in precipitation-causing weather events is fundamental in producing heavy-tailed distributions, and it arises from theory that at least one of the precipitation types contributing to a heavy-tailed climatological record must also be heavy-tailed. Precipitation is a multi-scale phenomenon with a rich spatial structure and short decorrelation length and timescales; the spatiotemporal scale at which precipitation is observed is thus an important factor when considering its statistics and extremes. In this study, we examine the spatiotemporal scaling behavior of intense precipitation from point-scale to large grid cells and from 1&nbsp;day to 4&nbsp;weeks over the entire globe. We go on to validate the current generation of historically-forced climate models and reanalyses against o...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"199":{"id":"569934f2e4b0fbd3f7fa4ed0","fy":"2015","title":"Producing Impactful Science: The Effect of Stakeholder Engagement Strategies on the Use of Climate Science in Management Decisions","authors":["Alison Meadow","Southwest CSC"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2015","Decision Making","Drought"],"dates":{"start":"2015","end":"2017","other":[{"type":"dateCreated","dateString":"2016-01-15T11:05:38.037-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-31T13:14:32.183-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of Arizona"],"body":"In order for science to have the most impact on resource management, it needs to directly address the questions that managers and other stakeholders have. Essentially, the ways in which researchers and resource managers collaborate can affect the use of scientific information in decision-making. Previous research has shown that relatively more collaboration between researchers and resource managers (or even the general public) tends to lead to more and more effective use of new scientific information.&nbsp; However, we do not yet have good ways to evaluate these research processes or the outcomes we expect them to produce.\n&nbsp;\nThis project will assess the key variables necessary for the successful production of usable climate information. To do so, researchers will evaluate the collaborative science approach currently being implemented in a project on managing forests for drought in California. Researchers will interview the project’s scientists about their goals and stakeholder engagement approaches; ob...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"200":{"id":"57c5faa6e4b0f2f0cebdab2f","fy":"2016","title":"Pyramid Lake Paiute Tribe Traditional Knowledge and Climate Change Adaptation","authors":["Karletta Chief","Edward Schuyler Chew"],"csc":["Pyramid Lake Paiute Tribe","Southwest CSC"],"keywords":["CSC","Southwest CSC","2016","Tribal","Traditional Knowledge"],"dates":{"start":"2016","end":"2018","other":[{"type":"dateCreated","dateString":"2016-08-30T15:29:10.315-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:10:41.310-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["University of Arizona","University of Arizona,"],"body":"Native Americans throughout the Southwest are vulnerable to climate change due to intimate relationships with the environments and landscapes upon which their cultures, traditions, and livelihoods depend. The Pyramid Lake Paiute Tribe (PLPT) in Nevada is profoundly connected physically, culturally, and spiritually to Pyramid Lake, the endangered cui-­ui fish, and the threatened Lahontan cutthroat trout. While the tribe has adapted to non-­climatic stressors over the past century, climate change impacts to water resources pose a threat to the ecosystems and species of fish so deeply important to the PLPT. Our previous research indicates that PLPT is an exemplary leader in adaptive planning, given that tribal members are keenly aware of and concerned for climate change impacts to Pyramid Lake. Climate adaptation that considers traditional knowledge and livelihoods of tribal members is critical to successful adaptation for PLPT. We will conduct interviews and focus groups with community members in order to bet...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"201":{"id":"57191e08e4b056524840b105","fy":"Unknown","title":"R scripts and analysis:  Reporting on the Southwest Climate Decisions Project","authors":["Matthew A. Williamson","Mark W. Schwartz"],"csc":["Southwest CSC"],"keywords":"No tags associated with this item.","dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-04-21T12:38:00.266-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-04-28T11:26:40.496-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California, Davis"],"body":"This document details our analysis of contemporary usage of available climate information for federal land&nbsp;management decisions. For this analysis, we focus on those decisions where respondents indicated that&nbsp;climate information was relevant to the decision being considered. We then evaluate which of the existing&nbsp;products are used most frequently (and the attributes of the decisions in which they were used). In addition,&nbsp;we consider the motivations for not using climate information despite its suggested relevance.","type":["Data","Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"202":{"id":"55e077b6e4b0f42e3d040f32","fy":"2015","title":"Relations Among Cheatgrass, Fire, Climate, and Sensitive-Status Birds across the Great Basin","authors":["Erica Fleishman","Jennifer Balch","Bethany Bradley","Todd Hopkins","Ned Horning","Matthias Leu","Ralph Mac Nally","Mike Pellant"],"csc":["Southwest CSC","Northwest CSC"],"keywords":["climate change","sagebrush steppe","cheatgrass","sensitive-status birds","fire regimes","fuels treatments","thresholds","Great Basin","Oregon","Idaho","Nevada","Utah","California","Owyhee Uplands","Bodie Hills-Pine Nut Mountains","Northwest","Northwest","CSC","Northwest CSC","2015"],"dates":{"start":"2015","end":"2018","other":[{"type":"dateCreated","dateString":"2015-08-28T09:01:10.383-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-10T13:34:54.448-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["University of California, Davis","University of Colorado, Boulder","University of Massachusetts, Amherst","Great Basin Landscape Conservation Cooperative","American Museum of Natural History","College of William and Mary","University of Canberra","Bureau of Land Management"],"body":"The distribution and abundance of cheatgrass, an invasive annual grass native to Eurasia, has increased substantially across the Intermountain West, including the Great Basin. Cheatgrass is highly flammable, and as it has expanded, the extent and frequency of fire in the Great Basin has increased by as much as 200%. These changes in fire regimes are associated with loss of the native sagebrush, grasses, and herbaceous flowering plants that provide habitat for many native animals, including Greater Sage-Grouse. Changes in vegetation and fire management have been suggested with the intent of conserving Greater Sage-Grouse. However, the potential responses of other sensitive-status birds to these changes in management have not been well evaluated.&nbsp;\n\nThis project will examine current and future interactions among cheatgrass density, precipitation, and fire across the Great Basin. Growth of cheatgrass is much more responsive than many native plants to variation in precipitation, especially during winter and s...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"203":{"id":"57daca21e4b090824ffc3161","fy":"Unknown","title":"Report: Tribal Leaders Summit on Climate Change: A Focus on Climate Adaptation Planning and Implementation","authors":["Katharine Jacobs"],"csc":["Southwest CSC"],"keywords":["Tribal","Adaptation"],"dates":{"start":"2015","end":"2015","other":[{"type":"dateCreated","dateString":"2016-09-15T10:19:45.702-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-09-15T10:20:57.748-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of Arizona"],"body":"The University of Arizona Native Nations Climate Adaptation Program (NNCAP) and Center for Climate Adaptation Science and Solutions (CCASS) hosted the NNCAP Tribal Leaders Summit on Climate Change: A Focus on Climate Adaptation Planning and Implementation at the University of Arizona in Tucson, Arizona on November 12 and 13, 2015. The summit was sponsored by the Desert Landscape Conservation Cooperative, the Agnese Nelms Haury Program in Environment and Social Justice, the Southwest Climate Science Center, and the UA Institute of the Environment (see Appendix D). The primary objective of the Tribal Summit was to convene tribal environmental managers and leaders who have approved climate adaptation plans to share experiences, lessons learned, and build support for wider tribal climate adaptation planning and implementation work. This report provides an overview of the major points and outcomes from the Summit.","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"204":{"id":"56993e1ae4b0fbd3f7fa81cf","fy":"2015","title":"Response of High Mountain Ecosystems in the Great Basin to Historic and Future Climate Change","authors":["Connie Millar"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2015","Alpine","Vulnerability"],"dates":{"start":"2015","end":"2016","other":[{"type":"dateCreated","dateString":"2016-01-15T11:44:42.033-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:15:14.736-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["U.S. Forest Service"],"body":" Mountain ecosystems are at risk from climate change and may be experiencing accelerated warming relative to lower environments. Understanding climatic and ecosystem processes at meso-, topo-, and micro-scales is limited, and constrains our ability to accurately evaluate vulnerability, and assess responses under future climates. Of special interest for climate studies are upper subalpine forests, the alpine treeline ecotone, and the alpine zones. We will use case-study ecosystems to address climatic processes and ecological responses at topo- and micro-scales, including: 1) treeline ecotone and role of phenotypic plasticity in Pinus albicaulis, 2) rocky ecosystems and  Ochotona princeps, 3) demography of subalpine Pinus flexilis throughout the late Holocene, 4) response of alpine plant species to 10 years climate (GLORIA analyses). Methods and locations will vary with the sub-studies, but will involve tree-ring techniques, forest ecological plot methods, thermal monitoring with thermochrons, mammal behavioral...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"205":{"id":"5874199ae4b0a829a320bacf","fy":"Unknown","title":"Socioecological transitions trigger fire regime shifts and modulate fire–climate interactions in the Sierra Nevada, USA, 1600–2015 CE","authors":["Alan H. Taylor","Valerie Trouet","Carl N. Skinner","Scott Stephens"],"csc":["National Academy of Sciences","National Acad Sciences","NCCWSC"],"keywords":"No tags associated with this item.","dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2017-01-09T16:15:38.730-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2017-01-10T09:48:34.901-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["Earth and Environmental Systems Institute, The Pennsylvania State University","University of Arizona","United States Department of Agriculture","University of California, Berkeley"],"body":"No Abstract Available for this item.","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"206":{"id":"54aecf08e4b0d12d40fd5330","fy":"Unknown","title":"Statistical Downscaling Using Localized Constructed Analogs (LOCA)","authors":["David Pierce","Daniel R Cayan","Bridget Thrasher"],"csc":["Southwest CSC"],"keywords":["Regional effects","Atmosphere-land interaction","Land surface model","Hydrologic models","Climate models","Hydrometeorology"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2015-01-08T11:40:08.570-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-06-18T10:12:41.189-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California, San Diego","USGS Branch of Regional Research, Western Region","Climate Analytics Group"],"body":"Abstract (from&nbsp; \nhttp:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JHM-D-14-0082.1):&nbsp;A new technique for statistically downscaling climate model simulations of daily temperature and precipitation is introduced and demonstrated over the western United States. The localized constructed analogs (LOCA) method produces downscaled estimates suitable for hydrological simulations using a multiscale spatial matching scheme to pick appropriate analog days from observations. First, a pool of candidate observed analog days is chosen by matching the model field to be downscaled to observed days over the region that is positively correlated with the point being downscaled, which leads to a natural independence of the downscaling results to the extent of the domain being downscaled. Then, the one candidate analog day that best matches in the local area around the grid cell being downscaled is the single analog day used there. Most grid cells are downscaled using only the single locally selected analog day, but locations...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"207":{"id":"57d853c0e4b090824ff9ac9c","fy":"2016","title":"Supporting Conservation Planning for Landscapes in the Southwest","authors":["Matt Grabau","Maureen Correll"],"csc":["Southwest CSC"],"keywords":["CSC","Southwest CSC","2016"],"dates":{"start":"2016","end":"2018","other":[{"type":"dateCreated","dateString":"2016-09-13T13:30:08.876-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-11-23T09:11:23.738-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["Desert Landscape Conservation Cooperative","Rocky Mountain Bird Observatory"],"body":" Changes in temperature and precipitation due to climate change (and associated droughts, wildfires, extreme storms etc.) threaten important water sources, forests, wildlife habitat, and ecosystems across the Southwest and throughout the entire U.S. These threats cross political and man-made boundaries and therefore need to be addressed at larger landscape-level and regional scales. “Landscape conservation design” is one method that can be used by land and resource managers to support large scale conservation and ensure that small scale and local actions contribute to a landscape level vision. The Desert Landscape Conservation Cooperative (LCC) is working to develop a shared vision for conservation action in the Southwest through a collaborative process to identify shared conservation goals, stressors and vulnerabilities across Southwest landscapes, and potential management responses to changing climatic conditions.\n\nThrough this project, the Southwest Climate Science Center will support the Desert LCC in...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"208":{"id":"568c1215e4b0e7594ee777ac","fy":"Unknown","title":"Surface water model simulations for the San Pedro Basin","authors":["Jesse Dickinson"],"csc":["Southwest CSC"],"keywords":["groundwater, infiltration, model","Arizona"],"dates":{"start":"2012","end":"2013","other":[{"type":"dateCreated","dateString":"2016-01-05T11:57:25.740-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-02-25T11:16:48.843-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["U.S. Geological Survey"],"body":"These files are output from the surface water flow model VIC (Variable Infiltration Capacity). The VIC model was run for the Upper San Pedro Basin using inputs from the climate model HADCM3. The file were generated by Matthew Switanek, former PhD student at the University of Arizona under direction of Peter Troch.","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"209":{"id":"57213aeee4b071321fe6a9f7","fy":"Unknown","title":"Survey Instrument:  Southwest Climate Decisions","authors":["Matt Williamson","Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["survey instrument","qualitative data collection","decision-making","NEPA","use of scientific information"],"dates":{"other":[{"type":"Collected","dateString":"2015","label":"Date Collected"},{"type":"dateCreated","dateString":"2016-04-27T16:19:26.490-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-04-28T11:26:56.102-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["No organizations associated with this item."],"body":"This survey was used in a&nbsp;study on the use of scientific information in public natural&nbsp;resource management planning and decision-making. &nbsp;This survey was intended to help staff at the Southwest Climate Science Center (SWCSC), and&nbsp;others in the research community, gain a more specific understanding of the kinds of decisions&nbsp;made by public natural resource officials and to identify how scientific information, and in&nbsp;particular climate information, is obtained and applied in National Environmental Policy Act&nbsp;(NEPA) natural resource decision-making processes. &nbsp;Aside from questions and associated information, the survey document contains page logic describing actions taken in a web-based environment.","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"210":{"id":"546e2774e4b0fc7976bf1ed2","fy":"Unknown","title":"Systematic identification of potential conservation priority areas on roadless Bureau of Land Management lands in the western United States","authors":["Brett Dickson","Luke Zachmann","Christine Albano"],"csc":["Southwest CSC"],"keywords":["Biodiversity","BLM","Connectivity","Resilience","Richnes","Richness"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2014-11-20T10:40:04.171-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-03-19T08:37:37.033-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"a Conservation Science Partners, Inc.","2":"University of California, Davis"},"body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0006320714002882):&nbsp; With ongoing global change, there is an urgent need to expand existing networks of important conservation areas around the world. In the western United States, vast areas of public land, including those administered by the Bureau of Land Management (BLM), present substantial conservation opportunities. For 11 contiguous western states, we used a novel multiple-criteria analysis to model and map contiguous areas of roadless BLM land that possessed important ecological indicators of high biodiversity, resilience to climate change, and landscape connectivity. Specifically, we leveraged available spatial datasets to implement a systematic and statistically robust analysis of seven key indicators at three different spatial scales, and to identify the locations of potential conservation priority areas (CPAs) across 294,274&nbsp;km2 &nbsp;of roadless BLM land. Within this extent, and based on conservative thresholds in our...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"211":{"id":"561ff937e4b03ee62faa90ee","fy":"2015","title":"The Impact of Drought on Waterbirds and Their Wetland Habitats in California’s Central Valley","authors":["Joseph Fleskes","Matthew Reiter","Michael L Casazza","Elliott L Matchett","Cory T Overton","Josh T Ackerman","Mark P Herzog","Sam Veloz","Gregory S Yarris","Rebecca Fris","Rachel A Esralew","Mike Wolder","John Eadie","Mark Petrie"],"csc":["Southwest CSC"],"keywords":["waterfowl","bioenergetics","habitat management","drought","wetlands","water","CSC","Southwest CSC","2015"],"dates":{"start":"2015","end":"2017","other":[{"type":"dateCreated","dateString":"2015-10-15T13:06:31.994-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-31T12:42:53.452-06:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"USGS Dixon Field Station, WERC","1":"Point Blue Conservation Science","8":"Central Valley Joint Venture","9":"California Landscape Conservation Cooperative","10":"Oklahoma Water Science Center","12":"University of California Davis","13":"Ducks Unlimited"},"body":"California’s Central Valley is a nexus for water resources in the state, draining the Sacramento and San Joaquin River watersheds. Urban centers, agricultural operations, and the environment all compete for limited water, and demand is expected to only increase as the population grows and agriculture intensifies. At the same time, the water supply is projected to decrease as temperatures rise, precipitation patterns change, and the frequency of extreme droughts increases.\n&nbsp;\nThe Central Valley also provides critical wetland habitats to migratory waterbirds, and wetland managers require information on how to best use water resources to support wildlife objectives, particularly during drought. This project seeks to evaluate how drought influences the distribution, abundance, and timing of wetland habitat in the Central Valley. This information will then be used to assess the effects of drought on habitat and food availability for waterbirds, and subsequently, waterbird movements.\n&nbsp;\nThere is currently...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"212":{"id":"532717f7e4b00982c40851b6","fy":"Unknown","title":"The Impact of Recent Heat Waves on Human Health in California","authors":["Kristen Guirguis","Alexander Gershunov","Alexander Tardy","Rupa Basu"],"csc":["Southwest CSC"],"keywords":["temperature","emergency preparedness","planning","regional effects","societal impacts"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2014-03-17T09:42:47.208-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-03-26T09:25:47.148-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"Scripps Institution of Oceanography, University of California","2":"NOAA\/National Weather Service","3":"California Environmental Protection Agency"},"body":"This study examines the health impacts of recent heat waves statewide and for six subregions of California: the north and south coasts, the Central Valley, the Mojave Desert, southern deserts, and northern forests. By using canonical correlation analysis applied to daily maximum temperatures and morbidity data in the form of unscheduled hospitalizations from 1999 to 2009, 19 heat waves spanning 3–15 days in duration that had a significant impact on health were identified. On average, hospital admissions were found to increase by 7% on the peak heat-wave day, with a significant impact seen for several disease categories, including cardiovascular disease, respiratory disease, dehydration, acute renal failure, heat illness, and mental health. Statewide, there were 11 000 excess hospitalizations that were due to extreme heat over the period, yet the majority of impactful events were not accompanied by a heat advisory or warning from the National Weather Service. On a regional basis, the strongest health impacts...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"213":{"id":"51e44ca8e4b08262df3d63f5","fy":"2013","title":"The Influence of the North Pacific Jet on Fire in California","authors":["Valerie  Trouet","Julio Betancourt"],"csc":["Southwest CSC"],"keywords":["jet stream","wildfire","tree rings","atmosphere","fire","wildfire","snowpack","water","ecosystem","snowmelt","climatology","decadal","hydrological response","ecological response","tree ring reconstruction","north pacific jet","NPJ","management","ecosystem","Southwest","CA-wide","Federal","CA","CSC","Southwest CSC","2013"],"dates":{"start":"2013","end":"2015","other":[{"type":"dateCreated","dateString":"2013-07-15T13:25:28.036-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-10-26T21:40:01.555-06:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":["University of Arizona","U.S. Geological Survey"],"body":"\n  In California, increased wildfire activity has been linked to decreasing snowpack and earlier snowmelt. Not only has this translated into a longer fire season, but reduced snowpack has cascading effects that impact streamflow, water supplies, agricultural productivity, and ecosystems. California receives 80% of its precipitation during the winter, so mountain snowpack plays a critical role in replenishing the state’s water supply.\n  &nbsp;\n  One factor that affects the amount of winter precipitation (and therefore snowpack) in California is the North Pacific Jet (NPJ)—a current of strong, high altitude winds that occur over the northern Pacific Ocean. Winters when the NPJ is located further north than normal are drier than average in California, while winters when the NPJ is located further south are wetter. Climate change is expected to cause the position of the NPJ to become more variable, which could greatly influence California’s water resources and ecosystems.\n  &nbsp;\n  The goal of this project...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"214":{"id":"5321ed67e4b02e6e19ed36b7","fy":"Unknown","title":"The key role of dry days in changing regional climate and precipitation regimes","authors":["Suraj Polade","David Pierce","Daniel R Cayan","Alexander Gershunov","Michael Dettinger"],"csc":["Nature Publishing Group","Southwest CSC"],"keywords":["precipitation","climate"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2014-03-13T11:39:51.497-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-06-18T10:22:28.973-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["USGS Branch of Regional Research, Western Region"],"body":"Future changes in the number of dry days per year can either reinforce or counteract projected increases in daily precipitation intensity as the climate warms. We analyze climate model projected changes in the number of dry days using 28 coupled global climate models from the Coupled Model Intercomparison Project, version 5 (CMIP5). We find that the Mediterranean Sea region, parts of Central and South America, and western Indonesia could experience up to 30 more dry days per year by the end of this century. We illustrate how changes in the number of dry days and the precipitation intensity on precipitating days combine to produce changes in annual precipitation, and show that over much of the subtropics the change in number of dry days dominates the annual changes in precipitation and accounts for a large part of the change in interannual precipitation variability.","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"215":{"id":"571799e8e4b0ef3b7caaadb0","fy":"Unknown","title":"The northward march of summer low cloudiness along the California coast","authors":["Rachel E. S. Clemesha","Alexander Gershunov","Sam F. Iacobellis","A Park Williams","Daniel R Cayan"],"csc":["Southwest CSC"],"keywords":["Coastal","Cloud Cover"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-04-20T09:02:00.153-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-04-20T09:05:21.683-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":{"0":"Scripps Institution of Oceanography, University of California","3":"Lamont-Doherty Earth Observatory, Columbia University"},"body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2015GL067081\/full):&nbsp;A new satellite-derived low cloud retrieval reveals rich spatial texture and coherent space-time propagation in summertime California coastal low cloudiness (CLC). Throughout the region, CLC is greatest during May–September but has considerable monthly variability within this summer season. On average, June is cloudiest along the coast of southern California and northern Baja, Mexico, while July is cloudiest along northern California's coast. Over the course of the summer, the core of peak CLC migrates northward along coastal California, reaching its northernmost extent in late July\/early August, then recedes while weakening. The timing and movement of the CLC climatological structure is related to the summer evolution of lower tropospheric stability and both its component parts, sea surface temperature and potential temperature at 700 hPa. The roughly coincident seasonal timing of peak CLC with peak summertime tempera...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"216":{"id":"556e1595e4b0d9246a9f9a81","fy":"Unknown","title":"The probability distribution of intense daily precipitation","authors":["Nicholas R. Cavanaugh","Alexander Gershunov","Anna K. Panorska","Tomasz J. Kozubowski"],"csc":["Southwest CSC"],"keywords":["extreme events","precipitation"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-06-02T14:44:05.386-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-06-02T14:49:01.351-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["Lawrence Berkeley National Laboratory","Scripps Institution of Oceanography","University of Nevada"],"body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2015GL063238\/pdf):&nbsp;The probability tail structure of over 22,000 weather stations globally is examined in order to identify the physically and mathematically consistent distribution type for modeling the probability of intense daily precipitation and extremes. Results indicate that when aggregating data annually, most locations are to be considered heavy tailed with statistical significance. When aggregating data by season, it becomes evident that the thickness of the probability tail is related to the variability in precipitation causing events and thus that the fundamental cause of precipitation volatility is weather diversity. These results have both theoretical and practical implications for the modeling of high-frequency climate variability worldwide.","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"217":{"id":"52cc63a9e4b03116c9de9122","fy":"Unknown","title":"The Uneven Response of Different Snow Measures to Human-Induced Climate Warming","authors":["David W Pierce","Daniel R Cayan"],"csc":["Southwest CSC"],"keywords":["snow","climate"],"dates":{"pub":"2013","other":[{"type":"dateCreated","dateString":"2014-01-07T13:29:29.995-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-06-18T10:23:37.124-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["Scripps Institution of Oceanography","USGS Branch of Regional Research, Western Region"],"body":"Abstract:&nbsp;The effect of human-induced climate warming on different snow measures in the western United States is compared by calculating the time required to achieve a statistically significant linear trend in the different measures, using time series derived from regionally downscaled global climate models. The measures examined include the water content of the spring snowpack, total cold-season snowfall, fraction of winter precipitation that falls as snow, length of the snow season, and fraction of cold-season precipitation retained in the spring snowpack, as well as temperature and precipitation. Various stakeholders may be interested in different sets of these variables. It is found that temperature and the fraction of winter precipitation that falls as snow exhibit significant trends first, followed in 5–10 years by the fraction of cold-season precipitation retained in the spring snowpack, and later still by the water content of the spring snowpack. Change in total cold-season snowfall is least de...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"218":{"id":"5012a813e4b05140039e02d1","fy":"2012","title":"The Vulnerability of Forests to Climate Change and Wildfire in the Southwestern U.S.","authors":["Mark W. Schwartz","Mark Lubell","Jim Thorne","Patrick Gonzales","Nate Stephenson","Max Moritz","Tim Brown","Gregg Garfin","National Park Service"],"csc":["U.S. Geological Survey","Southwest CSC"],"keywords":["wildfire","vegetation","vulnerability","climate change","vulnerability assessment","adaptive capacity","trees","forests","woodlands","Southwest US","CA","CO","NV","NM","fire","assessment","ecosystem","management","forests","woodlands","ensemble","model","prism","exposure","sensitivity","connectivity","OR","UT","multiple","Federal","Southwest","CSC","Southwest CSC","2012"],"dates":{"start":"2012","end":"2015","other":[{"type":"dateCreated","dateString":"2012-07-27T08:39:15.456-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2017-01-17T08:57:38.265-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"John Muir Institute of the Environment, University of California (UC), Davis","1":"UC Davis","3":"National Park Services","4":"U.S. Geological Survey","5":"UC Santa Barbara","6":"Desert Research Institute","7":"University of Arizona"},"body":"Fire in the western U.S. poses one of the greatest threats to human and ecological communities alike. In fact, fire management is the largest single expenditure of land management funds on federal lands. Now, climate change is altering wildfire patterns. Climate change in the West is creating warmer and drier conditions, resulting in an increase in the amount of dead vegetation available to fuel fires.\n&nbsp;\nThis project seeks to assess the vulnerability of forests in the southwestern U.S. to climate change and wildfire, in order to understand how these ecosystems might become altered as a result. Researchers will examine (a) how climate change will impact wildfires in the region, to better understand fire risk; (b) identify where and when vegetation will be most sensitive to changing climate and fire conditions; and (c) determine the ability of vegetation to adapt to changing conditions, given appropriate management. Researchers will then work closely with public land managers to develop strategic managemen...","type":["Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"219":{"id":"5012a51ce4b05140039e02cb","fy":"2012","title":"Trans-Specific Drivers of Variation in Forecasted Distributional Changes of Southwest Birds and Reptiles","authors":["Barbara Ralston","Matthew J. Johnson","Erika M Nowak","Jennifer A Holmes","Michael J Peters","Paul Heinrich","Charles Van Riper III","James R Hatten","J. Tomas Giermakowski"],"csc":["Southwest CSC"],"keywords":["species distribution model","multiple","birds","reptiles","Multiple","Federal","Southwest","CA","AZ","CO","NM","NV","UT","OR","birds","reptiles","climate change","Southwest","biodiverstiy","species distribution","vulnerability assessment","statistical","downscale","gcm","model","natureserve","management","CSC","Southwest CSC","2012"],"dates":{"start":"2011","end":"2013","other":[{"type":"dateCreated","dateString":"2012-07-27T08:26:36.628-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2014-12-04T15:50:32.646-07:00","label":"Last Updated"}]},"status":"In Progress","author-orgs":{"0":"Southwest Biological Research Center","1":"Northern Arizona University","2":"Northern Arizona University (NAU)","3":"NAU","6":"USGS Southwest Biological Science Center","7":"USGS Columbia River Research Laboratory","8":"University of New Mexico"},"body":" Biodiversity is declining worldwide in ways that are consistent with previously predicted effects of climate change. Managers are faced with identifying where, when, and how to allocate their limited resources to ensure maximal effect when addressing emerging and evolving societal concerns about climate change. Forecasts of species biodiversity can provide managers with prospective identities and locations of species that are likely to be at future risk because of climate change. This research will address questions related to the use of species distribution models in predicting species’ vulnerability to climate change. The project will also examine the connections between factors affecting species variation and species’ characteristics, the relations between species-specific distribution forecasts and published vulnerability assessments, and the vulnerability of bird and reptile species to forecasted climate change in the southwestern U.S.&nbsp;","type":["Data","Project"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"220":{"id":"56abb1e9e4b0403299f4635d","fy":"Unknown","title":"Twenty-First-Century Snowfall and Snowpack Changes over the Southern California Mountains","authors":["Fengpeng Sun","Alex Hall","Marla Schwartz","Daniel B.Walton","Neil Berg"],"csc":["Southwest CSC"],"keywords":["snowfall","snowpack","climate models"],"dates":{"pub":"2016","other":[{"type":"dateCreated","dateString":"2016-01-29T11:39:37.881-07:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2016-01-29T11:44:05.196-07:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of California, Los Angeles"],"body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JCLI-D-15-0199.1):&nbsp;Future snowfall and snowpack changes over the mountains of Southern California are projected using a new hybrid dynamical–statistical framework. Output from all general circulation models (GCMs) in phase 5 of the Coupled Model Intercomparison Project archive is downscaled to 2-km resolution over the region. Variables pertaining to snow are analyzed for the middle (2041–60) and end (2081–2100) of the twenty-first century under two representative concentration pathway (RCP) scenarios: RCP8.5 (business as usual) and RCP2.6 (mitigation). These four sets of projections are compared with a baseline reconstruction of climate from 1981 to 2000. For both future time slices and scenarios, ensemble-mean total winter snowfall loss is widespread. By the mid-twenty-first century under RCP8.5, ensemble-mean winter snowfall is about 70% of baseline, whereas the corresponding value for RCP2.6 is somewhat higher (about 80% of baseline...","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"221":{"id":"56059204e4b058f706e514b0","fy":"Unknown","title":"Vegetation data for Southwest Forest Vulnerability Index","authors":["Mark Schwartz"],"csc":["Southwest CSC"],"keywords":["landfire","vegetation","southwest"],"dates":{"pub":"2015","other":[{"type":"dateCreated","dateString":"2015-09-25T12:27:16.218-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-10-09T13:11:15.634-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["UC-Davis"],"body":"Derived from the LANDFIRE Existing Vegetation data (http:\/\/www.landfire.gov\/vegetation.php). This dataset has been resampled from the 30 m resolution of the source data to 300 m. The resampling was done using a majority filter so that cells in the new raster represent the most common type from the original raster. The main use for this dataset is in conjunction with Southwest Forest Vulnerability Index rasters, which contain the modeled vegetation exposure scores for several projected future climate scenarios. This raster can be used as an index of the vegetation type being modeled at each location.","type":["Data"],"parent_id":"4f8c6580e4b0546c0c397b4e"},"222":{"id":"5447c244e4b0f888a81b8378","fy":"Unknown","title":"Year-round Migrations of the Cui-ui and Lahontan Cutthroat Trout in Pyramid Lake","authors":["Schuyler Chew"],"csc":["Southwest CSC"],"keywords":["Cui-ui","Lahontan cutthroat trout","Pyramid Lake","Native American","Climate Change","U.S. Southwest"],"dates":{"pub":"2014","other":[{"type":"dateCreated","dateString":"2014-10-22T08:42:12.381-06:00","label":"Date Created"},{"type":"lastUpdated","dateString":"2015-03-26T09:31:24.100-06:00","label":"Last Updated"}]},"status":"Unknown","author-orgs":["University of Arizona"],"body":"This presentation provides an overview of the year-round migrations of the Cui-ui and Lahontan cutthroat trout within Pyramid Lake. This was developed for the &quot;Climate Change Vulnerability of Native Americans in the Southwest&quot; research project, funded by the USGS Southwest Climate Science Center.","type":["Publication"],"parent_id":"4f8c6580e4b0546c0c397b4e"}}