{"0":{"id":"5706e4bae4b06fa6ac652a81","csc":"Northeast CSC","title":"2016-04-07_cal_NLDAS_secchix1_cdx1","body":"No Abstract Available for this item.","type":"Unknown"},"1":{"id":"578681a2e4b0e02680c15035","csc":"Northeast CSC","title":"A comparison of aquatic trophic interactions (fish, benthic macroinvertebrates, and zooplankton) between the Lake Erie Central Basin and the Lake Erie Eastern Basin, 2011-2013","body":"Lake Erie Biological Station (LEBS), located in Sandusky, Ohio, is a field station of the USGS Great Lakes Science Center (GLSC). LEBS is the primary federal agency for applied fisheries science excellence in Lake Erie. From 2011-2013, LEBS carried out a project which addressed the effects of regional climate change on aquatic food webs in the Great Lakes. This study focused on Lake Erie, as it is a representative system with a high level of anthropogenic impacts, strong nutrient gradients, seasonal hypoxia, and spatial overlap of cold- and cool-water fish guilds. In Lake Erie and in large embayments throughout the Great Lakes basin, this situation is a concern for fishery managers, as climate change may exacerbate hypoxia and reduce habitat volume for some species. We examined fish community composition, fine-scale distribution, prey availability, diets, and biochemical tracers for dominant fishes from study areas with medium-high nutrient levels (mesotrophic, Fairport study area), and low nutrient levels (o...","type":["Data"]},"2":{"id":"52138cf2e4b0b08f44619be8","csc":"Northeast CSC","title":"A Decision Support Mapper for Conserving Stream Fish Habitats of the Northeast Climate Science Center (NE CSC) Region","body":" Human impacts occurring throughout the NE CSC, including urbanization, agriculture, and dams, have multiple effects on the region’s streams which support economically valuable stream fishes. Changes in climate are expected to lead to additional changes in stream habitats and fish assemblages in multiple ways, including changing stream water temperatures. To manage streams from current impacts and future changes, managers need region-wide information for decision-making and developing proactive management strategies. This project meets that need by integrating results of a current condition assessment of stream habitats based on fish response to human land use, water quality impairment, and fragmentation by dams with estimates of which stream habitats may change in the future. Results will be available for all streams in the NE CSC region through a spatially-explicit, web-based viewer, the Climate Change Visualization and Integration of Ecological and Watershed Resources (CCVIEWeR). With this tool, managers...","type":["Project","Data"]},"3":{"id":"56d96027e4b015c306f726ad","csc":"Northeast CSC","title":"A hierarchical model of daily stream temperature using air-water temperature synchronization, autocorrelation, and time lags","body":"Water temperature is a primary driver of stream ecosystems and commonly forms the basis of stream classifications. Robust models of stream temperature are critical as the climate changes, but estimating daily stream temperature poses several important challenges. We developed a statistical model that accounts for many challenges that can make stream temperature estimation difficult. Our model identifies the yearly period when air and water temperature are synchronized, accommodates hysteresis, incorporates time lags, deals with missing data and autocorrelation and can include external drivers. In a small stream network, the model performed well (RMSE = 0.59°C), identified a clear warming trend (0.63 °C decade−1) and a widening of the synchronized period (29 d decade−1). We also carefully evaluated how missing data influenced predictions. Missing data within a year had a small effect on performance (∼0.05% average drop in RMSE with 10% fewer days with data). Missing all data for a year decreased perfor...","type":["Publication"]},"4":{"id":"5012eb2fe4b05140039e03e0","csc":"Northeast CSC","title":"A Research and Decision Support Framework to Evaluate Sea-level Rise Impacts in the Northeastern U.S.","body":"A US Geological Survey (USGS) and Columbia University team recently completed a study evaluating sea-level rise impacts in the northeastern U.S. The project developed a reconnaissance method to distinguish coastal areas in the northeastern U.S. (Virginia to&nbsp;Maine) that will likely experience a predominantly inundation (e.g., flooding) response to sea-level rise&nbsp;from those that will likely respond dynamically by moving or changing (e.g., landforms such as barrier islands and marshes). Researchers found that areas likely to inundate include urban regions of intense development and\/or coastal engineering, as well as bedrock coasts. Alternatively, areas likely to respond dynamically include beaches, unconsolidated cliffs, barrier islands, and wetlands. By distinguishing the response to a variety of sea level projections in these areas, future work can inform appropriate scientific research and decision support efforts.&nbsp; &nbsp;","type":["Project"]},"5":{"id":"56181bbde4b0cdb063e3fda6","csc":"Northeast CSC","title":"Advancement of tree species across ecotonal borders into non-forested ecosystems","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S1146609X15300059):&nbsp;Woody species are increasing in density, causing transition to more densely wooded vegetation states, and encroaching across ecotonal borders into non-forested ecosystems. We examined USDA Forest Service Forest Inventory and Analysis data to identify tree species that have expanded longitudinally in range, particularly into the central United States. We analyzed compositional differences within ecological regions (i.e., subsections) in eastern and western ranges of species using repeated measures ANOVA. We considered differences in outer ranges to indicate range expansion or contraction. We also estimated the shift in forest area and basal area relative to the center of the US and compared change in deciduous forest land cover. Out of 80 candidate species, 22 species expanded to the west, seven species expanded to the east, and five species expanded in both directions. During the survey interval, eastern tree species...","type":["Publication"]},"6":{"id":"5519b3f8e4b032384278330b","csc":"Northeast CSC","title":"An Integrated Assessment of Lake and Stream Thermal Habitat under Climate Change","body":"Water temperatures are warming in lakes and streams, resulting in the loss of many native fish. Given clear passage, coldwater stream fishes can take refuge upstream when larger streams become too warm. Likewise, many Midwestern lakes “thermally stratify” resulting in warmer waters on top of deeper, cooler waters. Many of these lakes are connected to threatened streams. To date, assessments of the effects of climate change on fish have mostly ignored lakes, and focused instead on streams. Because surface waters represent a network of habitats, an integrated assessment of stream and lake temperatures under climate change is necessary for decision-making.\n\nThis work will inform the preservation of lake\/stream linkages, prioritization restoration strategies, and stocking efforts for sport fish. This project will employ state-of-the-science methods to model historical and future thermal habitat for nearly ten thousand lakes. These data will be combined with observations of fish, stream connectivity and stream...","type":["Project"]},"7":{"id":"556c99e6e4b0d9246a9f92f3","csc":"Northeast CSC","title":"Analysis of combined data sets yields trend estimates for vulnerable spruce-fir birds in northern United States","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0006320715001834):&nbsp;Continental-scale monitoring programs with standardized survey protocols play an important role in conservation science by identifying species in decline and prioritizing conservation action. However, rare, inaccessible, or spatially fragmented communities may be underrepresented in continental-scale surveys. Data on these communities often come from decentralized, local monitoring efforts that differ in their goals and survey protocols. We combine 16 point count datasets, controlling for differences in protocol and detection probabilities to estimate regional trends for 14 spruce-fir forest bird species across Northeastern and Midwestern United States, a vulnerable community threatened by numerous anthropogenic stressors and widely considered a priority for conservation. Our analyses indicated that four species considered as ecological indicators for this community, Bicknell’s Thrush ( \nCatharus bicknelli), Magnol...","type":["Publication"]},"8":{"id":"5661d956e4b06a3ea36c5e8e","csc":"Northeast CSC","title":"Appendix I Master Map Legend","body":"No Abstract Available for this item.","type":["Data"]},"9":{"id":"5661d97fe4b06a3ea36c5e90","csc":"Northeast CSC","title":"Appendix II Map Comparison Confusion Matrix","body":"No Abstract Available for this item.","type":["Data"]},"10":{"id":"5661d9a2e4b06a3ea36c5e93","csc":"Northeast CSC","title":"Appendix IV Habitat Vulnerability Assessment","body":"No Abstract Available for this item.","type":["Data"]},"73":{"id":"56a82fc3e4b0b28f1184db26","csc":"Northeast CSC","title":"Are more complex physiological models of forest ecosystems better choices for plot and regional predictions?","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S1364815215300621):&nbsp;Process-based forest ecosystem models vary from simple physiological, complex physiological, to hybrid empirical-physiological models. Previous studies indicate that complex models provide the best prediction at plot scale with a temporal extent of less than 10 years, however, it is largely untested as to whether complex models outperform the other two types of models at plot and regional scale in longer timeframe (i.e. decades). We compared model predictions of aboveground carbon by one representative model of each model type (PnET-II, ED2 and LINKAGES v2.2, respectively) with field data (19–77 years) at both scales in the Central Hardwood Forests of the United States. At plot scale, predictions by complex physiological model were the most concordant with field data, suggesting that physiological processes are more influential than forest composition and structure. Hybrid model provided the best predictions at reg...","type":["Publication"]},"74":{"id":"52138c5ee4b0b08f44619bbe","csc":"Northeast CSC","title":"Assessing the Vulnerability of Grassland Bird Populations to Climate Change","body":"Prairie ecosystems and the grassland birds that rely on them for habitat may be particularly vulnerable to rapid changes in climate. Extensive portions of prairie have already been lost due to agriculture and urbanization, and as a result grassland birds have declined more than any other bird group in the last four decades. Now, climate change could exacerbate existing threats to these birds as temperatures in certain prairie ecosystems are expected to rise and extreme weather events, such as drought, could become more common.\n&nbsp;\nThe goal of this project is to better understand the current and future impacts of climate change on grassland bird species, such as the Henslow’s Sparrow and the Bobolink. To do this, researchers will examine how different bird populations respond to climate change –through changes in survival and reproduction – as well as identify the degree to which populations will be exposed to future changes in climate, based on climate model predictions. This information will then be...","type":["Project"]},"75":{"id":"544a7a4fe4b03653c63f88e6","csc":"Northeast CSC","title":"Avian Indicators of Climate Change Based on the North American Breeding Bird Survey","body":" Appropriate ecological indicators of climate change can be used to measure concurrent changes in ecological systems, inform management decisions, and potentially to project the consequences of climate change. However, many of the available indicators for North American birds do not account for imperfect observation. We propose to use correlated-detection occupancy models to develop indicators from the North American Breeding Bird Survey data. The indicators will be used to test hypotheses regarding changes in range and distribution of breeding birds. The results will support the Northeast Climate Science Center’s Science Agenda, including the science priority: researching ecological vulnerability and species response to climate variability and change.&nbsp; ","type":["Project"]},"103":{"id":"541c2cebe4b0e96537df1a8d","csc":"Northeast CSC","title":"Beyond mean functional traits: Influence of functional trait profiles on forest structure, production, and mortality across the eastern US","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0378112714003028):&nbsp; Plant functional traits (PFTs) have increased in popularity in recent years to describe various ecosystems and biological phenomena while advancing general ecological principles. To date, few have investigated distributional attributes of individual PFTs and their relationship with key attributes and processes of forest ecosystems. The objective of this study was to quantify the distribution and contribution of various PFTs in determining forest structure, live tree production (volume and biomass), and tree mortality across the eastern US. In total, 16 metrics representing species specific gravity and their shade, flood, and drought tolerance were used to develop a PFT profile for over 23,000 permanent sample plots in the region. Spatial relationships were observed when analyzing not only the mean value of these traits but also measures of PFT complexity: the standard deviation, Shannon’s index (a measure of PFT d...","type":["Publication"]},"104":{"id":"50070ce0e4b0abf7ce73400f","csc":"Northeast CSC","title":"Bringing People, Data, and Models Together – Addressing Impacts of Climate Change on Stream Temperature","body":"This study set out to answer the question: “What data and modeling frameworks are&nbsp;needed to provide scientists with reliable, climate-informed, water temperature estimates&nbsp;for freshwater ecosystems that can assist watershed management decision making?” &nbsp;To accomplish this, the study gathered existing stream temperature data, identified data gaps, deployed stream temperature monitoring devices, and developed and tested a stream temperature model that could be regionalized across the Northeast Climate Science Center domain. Polebitski and colleagues partnered with second Northeast Climate Science Center (NE CSC)-funded project team, NorEaST-Stream Temperature Web Portal Demonstration and Application, to collect data from over 10,000 locations across 30 states and contributed by 40 different organizations. This collection effort aided in identifying data gaps where additional stream temperature would prove useful.&nbsp;Through connections with state, federal, academic, and non-governmental org...","type":["Project","Data"]},"105":{"id":"562a8822e4b0016252220673","csc":"Northeast CSC","title":"Bringing People, Data, and Models Together - Addressing Impacts of Climate Change on Stream Temperature","body":"Survivability of aquatic organisms has been linked to stream temperature regimes. Climate change is anticipated to alter the current thermal patterns in riparian ecosystems and will have implications for these organisms. A water temperature change of 1 or 2 °C may have severe consequences for aquatic species, specifically coldwater fishes. Monitoring and modeling of stream temperature regimes is critical to assessing the vulnerability of coldwater species under the impacts of climate change in the Northeast United States. This research reviews the literature on existing stream temperature models for applicability over varying spatial and temporal scales. Collection of existing stream temperature data in the Northeast into one consistent format for analysis in stream temperature models was completed. Other efforts include the evaluation of three models for effectiveness across a large spatial scale, the deployment of temperature loggers based on previous spatial stream network coverage with the purpose of coa...","type":"Unknown"},"106":{"id":"562a8737e4b0016252220671","csc":"Northeast CSC","title":"Bringing People, Data, And Models Together: Understanding Stream Temperature In The Northeast","body":"Water temperature is one of the important characteristics of a stream that can be impacted by anthropogenic change. Such change can have significant ecological implications for the health of riparian systems. It is important for decision-makers to understand the impact of various physical characteristics on the stream temperature regime in a watershed. This research applies a statistical stream temperature model (Mohseni et al, 1998) to 905 sites across the northeastern United States to determine if such models can be useful to resource managers. Statistical analysis on the calibrated model parameters across the best-fit sites is used to provide information on watershed characteristics which may be critical to stream temperature. In addition to air temperature, which is the obvious driver of stream temperature, groundwater influence, forest coverage, urban area, and drainage area, which is representative of travel time, are the most significant watershed characteristics that impact stream temperature. While t...","type":["Publication"]},"107":{"id":"5490716ce4b03655d14710a7","csc":"Northeast CSC","title":"Building Tribal Capacity for Climate Change Adaptation","body":"College of Menominee Nation Sustainable Development Institute hosted a 3-day summit in October 2014 focused on different levels of climate change adaptation training for Tribes. This event&nbsp; included opportunities to network between indigenous practitioners, tribal leaders and land managers, federal agencies, and climate change scientists. The information was specific to the Northeast region, but was open to all who were interested in the issues of climate change and Tribes. The Summit provided an opportunity to gain introductory and more advanced climate change adaptation planning skills and information, identify next steps for adaptation, and make connections between tribes and academic\/governmental climate change programs that can provide the tools and resources that tribes need. This webinar focuses on Summit participants and activities, lessons learned, outcomes, and plans for future Tribal adaptation training.","type":["Publication"]},"108":{"id":"526e8bc1e4b044919babffc4","csc":"Northeast CSC","title":"Building Tribal Engagement Through the Shifting Seasons Summit","body":"Building on a strong tradition of collaboration, the College of Menominee Nation Sustainable Development Institute (CMN SDI) coordinated a second offering of its Shifting Seasons Summit to bring scientists, practitioners, indigenous people, and students together around the issue of climate change. The summit was developed to specifically unite Northeast Climate Science Center (NE CSC) researchers with American Indian\/indigenous practitioners and scientists to better communicate the resources available through the NE CSC, to build awareness of the overall mission of the CSC network, and to provide participants an opportunity to network and learn more about tribal cultural, social, environmental, and economic issues related to climate change. Participants gained introductory and more advanced climate change adaptation planning skills and information, identified next steps for adaptation, and made connections that linked tribes with academic\/governmental programs that can provide needed climate change tools and ...","type":["Project"]},"109":{"id":"564b7daee4b0ebfbef0d3291","csc":"Northeast CSC","title":"Canada-US Terrestrial Habitat Map","body":"This is a 30-meter grid that maps upland and wetland wildlife habitats\/ecological systems for the Northeastern US, including all 13 states from Maine to Virginia, west to New York, Pennsylvania and West Virginia, and for the Maritime provinces of Canada (Nova Scotia, Prince Edward Island, and New Brunswick) and southeastern Quebec. Mapped habitat types are drawn from the Northeastern Terrestrial Habitat Classification System (NETHCS) and from some ecological system types identifed by Canadian ecologists as being unique to Canada. The NETHCS is based on NatureServe’s Ecological Systems Classification, augmented with additional information from individual state wildlife classifications and other information specific to wildlife managers. A terrestrial ecological system is defined as a mosaic of plant community types that tend to co-occur within landscapes with similar ecological processes, substrates, and\/or environmental gradients, in a pattern that repeats itself across landscapes. Systems occur at various ...","type":["Data"]},"110":{"id":"52138d12e4b0b08f44619bf5","csc":"Northeast CSC","title":"Changes in Forested Landscapes of the Northeastern U.S. Under Alternative Climate Scenarios","body":" Forests in the Eastern United States are in the early- and mid-successional stages recovering from historical land use. Succession, harvest, and climate are potentially important factors affecting forest composition and structure in the region. The goal of this project was to predict the distribution and abundance of dominant tree species across portions of the Eastern U.S. under alternative climate scenarios from present to the end of the century. We used the forest landscape change LANDIS PRO and hybrid empirical-physiological ecosystem model LINKAGES to model changes in forest biomass and species abundances and distribution in the North Atlantic region of the U.S. while accounting for climate change, succession, and harvest. Three climate scenarios were considered, defined by a general circulation model and emission scenario: PCM B1, CGCM A2, and GFDL A1FI. We then compared results from three alternative modeling approaches; LANDIS PRO, LINKAGES, and TreeAtlas for the Central Hardwood, Central Appalachian...","type":["Project"]},"111":{"id":"58110f4de4b0f497e798387c","csc":"Northeast CSC","title":"Changes in Forested Landscapes of the Northeastern U.S. Under Alternative Climate Scenarios","body":"Forests in the Eastern United States are in the early- and mid-successional stages recovering from historical land use. Succession, harvest, and climate are potentially important factors affecting forest composition and structure in the region. The goal of this project was to predict the distribution and abundance of dominant tree species across portions of the Eastern U.S. under alternative climate scenarios from present to the end of the century. We used the forest landscape change LANDIS PRO and hybrid empirical-physiological ecosystem model LINKAGES to model changes in forest biomass and species abundances and distribution in the North Atlantic region of the U.S. while accounting for climate change, succession, and harvest. Three climate scenarios were considered, defined by a general circulation model and emission scenario: PCM B1, CGCM A2, and GFDL A1FI. We then compared results from three alternative modeling approaches; LANDIS PRO, LINKAGES, and TreeAtlas for the Central Hardwood, Central Appalachian,...","type":["Data"]},"112":{"id":"50070884e4b0abf7ce733fee","csc":"Northeast CSC","title":"Characterization of Spatial and Temporal Variability in Fishes in Response to Climate Change","body":"Currently, there exists much uncertainty regarding how climate change will influence different populations or ecosystems. To improve current understanding and forecasting of population responses to climate variability, the role of variability must be considered when examining system dynamics and species interactions. This project will use an analytical framework to quantitatively estimate how variation in fish populations may respond to climate change and other important changes regionally.&nbsp; This study also aims to communicate scientific uncertainties in ways that are useful to decision makers and to provide decision makers and managers with the ability to detect and predict impacts of climate change on fish populations.","type":["Project"]},"113":{"id":"5519b3a7e4b03238427832f0","csc":"Northeast CSC","title":"Characterizing Local and Rangewide Variation in Demography and Adaptive Capacity of a Forest Indicator Species","body":"Climate change will have sweeping impacts across the northeast, yet there are key gaps in our understanding about whether species will be able to adapt to this changing environment. This project will illuminate local and region-wide changes in forest ecosystems by studying the red-backed salamander, a species that is a strong indicator of forest conditions. This study will identify habitat and forest characteristics that improve the resiliency of forest dwelling amphibians and other wildlife to climate change. Further, by studying a foundational species in forest floor ecosystems, we can use the information to make inferences about rare and declining species. Thus far in this project, the researchers have found evidence that salamanders will be negatively impacted by hotter temperature and drier conditions, both in terms of how well they might survive but also in their ability to move around on the forest floor. With reductions in surface activity, there are less opportunities to forage or find mates.\n\nLastly...","type":["Project"]},"114":{"id":"57d7006de4b090824ff87cb6","csc":"Northeast CSC","title":"Climate change and freshwater fish","body":"Lakes in Wisconsin are getting warmer, and fish communities are changing as a result.&nbsp;Learn more by visiting&nbsp;https:\/\/owi.usgs.gov\/vizlab\/climate-change-walleye-bass\/&nbsp;where you can read more detailed information about the study’s findings, and examine predictions for individual lakes throughout Wisconsin with an interactive map.","type":"Unknown"},"115":{"id":"5519b3e7e4b0323842783302","csc":"Northeast CSC","title":"Climate Effects on the Culture and Ecology of Sugar Maple","body":" Maple syrup is produced from the sap of sugar maple collected in the late winter and early spring. Native American tribes have collected and boiled down sap for centuries, and the tapping of maple trees is a cultural touchstone for many people in the northeast and Midwest. Because the tapping season is dependent on weather conditions, there is concern about the sustainability of maple sugaring as climate changes throughout the region. In spite of this, maple syrup production is increasing rapidly, with demand rising as more people appreciate this natural sweetener.\n\nThis research addresses the impact of climate on the quality of maple sap used to make maple syrup. Informed by the needs of state and federal resource managers, tribal groups, and other maple syrup producers, the researchers will examine the chemical composition of sap collected throughout the northeast, and relate this to variation in climate across the region. They will also examine sap from red maple, an alternative to sugar maple that is inc...","type":["Project"]},"116":{"id":"5735f0f2e4b0dae0d5df6c67","csc":"Northeast CSC","title":"Climate warming of Wisconsin lakes can be either amplified or suppressed by trends in water clarity","body":"While climate change is rapidly warming lakes and reservoirs, warming rates can be highly variable among systems because lake characteristics can modulate atmospheric forcing. While it is known that water clarity changes can alter lake water temperatures, it is unknown if frequently observed water clarity trends are sufficient to meaningfully impact the thermal trajectories of diverse lake populations. Using process-based modeling and empirical observations, this study demonstrates that water clarity changes of about 1% per year amplifies or suppresses warming at rates comparable to climate-induced warming. These results demonstrate that trends in water clarity, which are occurring in many lakes, may be as important as rising air temperatures in determining how waterbodies respond to climate change.\n \n These data support the following publication: &nbsp;\n \n Jordan S. Read, Luke A. Winslow, Gretchen J.A. Hansen, Jamon Van Den Hoek, Paul C. Hanson, Louise C. Bruce,&nbsp;2014,&nbsp;Simulating 2368 temperate lake...","type":"Unknown"},"117":{"id":"57a37e52e4b006cb455692f2","csc":"Northeast CSC","title":"CM2.0 model: Projected shifts in fish species dominance in Wisconsin lakes under climate change","body":"Temperate lakes may contain both coolwater fish species such as walleye (Sander vitreus) and warmwater species such as largemouth bass (Micropterus salmoides). Recent declines in walleye and increases in largemouth bass populations have raised questions regarding the future trajectories and appropriate management actions for these important species. We developed a thermodynamic model of water temperatures driven by downscaled climate data and lake specific characteristics to estimate daily water temperature profiles for 2148 lakes in Wisconsin, USA under contemporary (1989-2014) and future (2040-2064 and 2065-2089) conditions. We correlated contemporary walleye recruitment success and largemouth bass relative abundance to modeled water temperature, lake morphometry, and lake productivity, and projected lake specific changes in each species under future climate conditions. Walleye recruitment success was negatively related and largemouth bass abundance was positively related to water temperature degree days. B...","type":["Data"]},"118":{"id":"54e3a6c9e4b08de9379b53a0","csc":"Northeast CSC","title":"Coastal Response Type Probabilities with respect to projected sea levels for the Northeastern U.S. from Maine to Virginia for the 2020s, 2030s, 2050s and 2080s (Albers, NAD 83)","body":"The U.S. Geological Survey has been forecasting sea-level rise impacts on the landscape to evaluate where coastal land will be available for future use. The purpose of this project is to develop a spatially explicit, probabilistic model of coastal response for the Northeastern U.S. to a variety of sea-level scenarios that take into account the variable nature of the coast and provides outputs at spatial and temporal scales suitable for decision support. Model results provide predictions of adjusted land elevation ranges (AE) with respect to forecast sea-levels, a likelihood estimate of this outcome (PAE), and a probability of coastal response (CR) characterized as either static or dynamic. The predictions span the coastal zone vertically from -12 meters (m) to 10 m above mean high water (MHW). Results are produced at a horizontal resolution of 30 meters for four decades (the 2020s, 2030s, 2050s and 2080s). Adjusted elevations and their respective probabilities are generated using regional geospatial datasets ...","type":["Data"]},"119":{"id":"5645f76fe4b0e2669b30f25e","csc":"Northeast CSC","title":"Comparison of a species distribution model and a process model from a hierarchical perspective to quantify effects of projected climate change on tree species","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007%2Fs10980-015-0217-1):&nbsp; \n \n Context \n Tree species distribution and abundance are affected by forces operating across a hierarchy of ecological scales. Process and species distribution models have been developed emphasizing forces at different scales. Understanding model agreement across hierarchical scales provides perspective on prediction uncertainty and ultimately enables policy makers and managers to make better decisions. \n \n \n Objective \n Our objective was to test the hypothesis that agreement between process and species distribution models varies by hierarchical level. Due to the top-down approach of species distribution models and the bottom-up approach of process models, the most agreement will occur at the mid-level of the hierarchical analysis, the ecological subsection level, capturing the effects of soil variables. \n \n \n Methods \n We compared projections of a species distribution model, Climate Change Tree Atlas, and a process mode...","type":["Publication"]},"120":{"id":"57b36626e4b03bcb01039694","csc":"Northeast CSC","title":"Critical Thresholds and Ecosystem Services for Coastal Ecological and Human Climate Adaptation","body":" A large portion of the U.S. population lives in coastal areas along the Atlantic and Gulf coasts and the Caribbean; however, our coasts are also home to many fish, wildlife, and plant species that are important for recreation, tourism, local economies, biodiversity, and healthy coastal ecosystems. Coastal habitats also provide protective \"ecosystem services\" to human communities, which are increasingly at risk to storms and sea level rise under future climate change. Understanding how climate change will impact natural and human communities is a crucial part of decision making and management related to the protection of our coasts.\n\nIn an ongoing collaborative project between the North Atlantic Landscape Conservation Cooperative and the Northeast Climate Science Center, researchers have been compiling existing threshold information on priority coastal fish, wildlife, and plant species as well as coastal habitats along the Atlantic and Gulf coasts and Caribbean in response to sea level rise and storm projecti...","type":["Project"]},"121":{"id":"5012e438e4b05140039e03d5","csc":"Northeast CSC","title":"Critically Evaluating Existing Methods and Supporting a Standardization of Terrestrial and Wetland Habitat Classification and Mapping that Includes Characterization of Climate Sensitive Systems","body":"A number of large-scale mapping projects have been completed in the U.S., and several cover all&nbsp;or parts of the Northeast Climate Science Center's&nbsp;(NE CSC)&nbsp;footprint.&nbsp;These projects include maps by the Southeast GAP Analysis (SEGAP) program (Jennings et al. 1993,&nbsp;Kleiner 2007), the national LANDFIRE program (Rollins et al. 2006, Rollins 2009), NatureServe&nbsp;(Comer et al. 2003, NatureServe 2009, Smyth et al. 2013), and The Nature Conservancy (Ferree&nbsp;and Anderson 2013). These mapping projects represent a major step forward in describing the&nbsp;current extent&nbsp;of ecosystems across the landscape, and provide resource management agencies and&nbsp;organizations with unprecedented access to spatial information on these systems.&nbsp;In a number of cases, the ranges of these maps overlap. As a result, staff of resource management&nbsp;agencies and organizations are faced with trying to determine how to use multiple products&nbsp;to effectively and efficiently meet their needs. T...","type":["Project","Data"]},"122":{"id":"57c5c793e4b0f2f0cebdaa4d","csc":"Northeast CSC","title":"Data release: A large-scale database of modeled contemporary and future water temperature data for 10,774 Michigan, Minnesota and Wisconsin Lakes","body":"Climate change has been shown to influence lake temperatures globally. To better understand the diversity of lake responses to climate change and give managers tools to manage individual lakes, we modelled daily water temperature profiles for 10,774 lakes in Michigan, Minnesota and Wisconsin for contemporary (1979-2015) and future (2020-2040 and 2080-2100) time periods with climate models based on the Representative Concentration Pathway 8.5, the worst-case emission scenario. From simulated temperatures, we derived commonly used, ecologically relevant annual metrics of thermal conditions for each lake. We included all available supporting metadata including satellite and in-situ observations of water clarity, maximum observed lake depth, land-cover based estimates of surrounding canopy height and observed water temperature profiles (used here for validation). This unique dataset offers landscape-level insight into the future impact of climate change on lakes. This data set contains the following parameters: T...","type":"Unknown"},"123":{"id":"57f802a9e4b0bc0bec0a1c1d","csc":"Northeast CSC","title":"Detecting Unusual Temporal Patterns in Fisheries Time Series Data","body":"Abstract (from&nbsp;http:\/\/www.tandfonline.com\/doi\/full\/10.1080\/00028487.2016.1150879):&nbsp;Long-term sampling of fisheries data is an important source of information for making inferences about the temporal dynamics of populations that support ecologically and economically important fisheries. For example, time series of catch-per-effort data are often examined for the presence of long-term trends. However, it is also of interest to know whether certain sampled locations are exhibiting temporal patterns that deviate from the overall pattern exhibited across all sampled locations. Patterns at these “unusual” sites may be the result of site-specific abiotic (e.g., habitat) or biotic (e.g., the presence of an invasive species) factors that cause these sites to respond differently to natural or anthropogenic drivers of population dynamics or to management actions. We present a Bayesian model selection approach that allows for detection of unique sites—locations that display temporal patterns with document...","type":["Publication"]},"124":{"id":"5819a9c4e4b0bb36a4c91029","csc":"Northeast CSC","title":"Developing fish trophic interaction indicators of climate change for the Great Lakes","body":"This project addressed regional climate change effects on aquatic food webs in the Great Lakes. We sought insights by examining Lake Erie as a representative system with a high level of anthropogenic impacts, strong nutrient gradients, seasonal hypoxia, and spatial overlap of cold- and cool-water fish guilds. In Lake Erie and in large embayments throughout the Great Lakes basin, this situation is a concern for fishery managers, as climate change may exacerbate hypoxia and reduce habitat volume for some species. We examined fish community composition, fine-scale distribution, prey availability, diets, and biochemical tracers for dominant fishes from study areas with medium-high nutrient levels (mesotrophic, Fairport study area), and low nutrient levels (oligotrophic, Erie study area). This multi-year database (2011-2013) provides the ability to contrast years with wide variation in rainfall, winter ice-cover, and thermal stratification. In addition, multiple indicators of dietary and distributional responses t...","type":["Publication"]},"125":{"id":"500708cee4b0abf7ce733ff1","csc":"Northeast CSC","title":"Developing Fish Trophic Interaction Indicators of Climate Change for the Great Lakes","body":"In Lake Erie and in large embayments throughout the Great Lakes basin, climate change is a concern for fishery managers, as it may worsen oxygen levels and reduce habitat for some fish species.&nbsp;This project examined regional climate change effects on aquatic food webs in the Great Lakes. Project scientists examined Lake Erie as a representative system with a high level of human impact, varying levels of food availability, seasonal hypoxia (low oxygen levels), and spatial overlap of cold- and cool-water fish. Researchers examined fish community composition, fine-scale distribution, food availability, diets, and other factors from study areas with medium-high nutrient levels (Fairport study area)&nbsp;and low nutrient levels (Erie study area). This multi-year database (2011-2013) provides the ability to contrast years with wide variation in rainfall, winter ice-cover, and thermal stratification. In addition, multiple indicators of dietary and distributional responses to environmental variability will allow...","type":["Project"]},"126":{"id":"529e2c12e4b0516126f68ee8","csc":"Northeast CSC","title":"Development of Dynamically-Based 21st Century Projections of Snow, Lake Ice, and Winter Severity for the Great Lakes Basin to Guide Wildlife-Based Adaptation Planning, with Emphasis on Deer and Waterfowl","body":" Our project focuses on anticipated effects of 21st century climate change on winter severity, snowpack, and lake ice across the Great Lakes Basin and the response of wildlife populations, namely white-tailed deer and dabbling ducks. Winter conditions have changed substantially since the mid-20th century, with rising temperatures, declining lake ice cover, and increased lake-effect snowfall. Nonetheless, due to coarse resolution, poor lake representation, and insufficient treatment of lake-effect processes in global climate models, basinwide climate change projections remain uncertain. Changing winter conditions may greatly alter wildlife behavior and survival rates. The primary wintertime stressors for deer are air chill and snow depth, with extreme winters triggering population declines. Snow\/ice cover limit foraging by waterfowl, thereby regulating the timing\/intensity of migration and their distributions during non-breeding season. Changes in wildlife abundance and distribution can incur dramatic ecologic...","type":["Project","Data"]},"127":{"id":"5519b3cfe4b03238427832f9","csc":"Northeast CSC","title":"Does Variation in Life History and Evolutionary Response Affect Species Vulnerability to Climate Change? Implications for Management","body":"Climate change poses a variety of threats to biodiversity. Most efforts to assess the likely impacts of climate change on biodiversity try to rank species based on their vulnerability under changed environmental conditions. These efforts have generally not considered the ability of organisms to adjust their phenotype to the changing environment. Organisms can do this by one of two ways. First, they can undergo adaptive evolutionary change. Second, they can adjust their phenotype via non-evolutionary pathways. Both of these factors could substantially change species climate change vulnerability rankings. In this proposal, we will draw from a wide range of existing data to incorporate the ability of species to adjust their phenotype to climate change into vulnerability assessments. We will do this through a series of models that relate the extent to which a species’ physical environment will change to the number of individuals likely to remain. Our models will allow a detailed comparison of vulnerability to c...","type":["Project"]},"128":{"id":"552c1babe4b0b22a157f4f8d","csc":"Northeast CSC","title":"Dynamic hypoxic zones in Lake Erie compress fish habitat, altering vulnerability to fishing gears","body":"Abstract (from http:\/\/www.nrcresearchpress.com\/doi\/abstract\/10.1139\/cjfas-2014-0517#.VSwd3Y7F8qZ):&nbsp;Seasonal degradation of aquatic habitats from hypoxia occurs in numerous freshwater and coastal marine systems and can result in direct mortality or displacement of fish. Yet, fishery landings from these systems are frequently unresponsive to changes in the severity and extent of hypoxia, and population-scale effects have been difficult to measure except in extreme hypoxic conditions with hypoxia-sensitive species. We investigated fine-scale temporal and spatial variability in dissolved oxygen in Lake Erie as it related to fish distribution and catch efficiencies of both active (bottom trawls) and passive (trap nets) fishing gears. Temperature and dissolved oxygen loggers placed near the edge of the hypolimnion exhibited much higher than expected variability. Hypoxic episodes of variable durations were frequently punctuated by periods of normoxia, consistent with high-frequency internal waves. High-resoluti...","type":["Publication"]},"129":{"id":"544e5d2fe4b024090688fce6","csc":"Northeast CSC","title":"Early Career Climate Communications and Networking","body":" The Department of the Interior and the U.S. Geological Survey have made it a priority to train the next generation of scientists and resource managers. The Climate Science Centers (CSC) and consortium institutions are working to contribute to this initiative by supporting and building a network of students across the U.S. interested in the climate sciences and climate adaptation. The purpose of this project is to support the development of a national early career communication platform to facilitate and increase information sharing and networking across the CSCs and consortium institutions. This will be accomplished by working with the Early Career Climate Forum (ECCF), a CSC-supported science network dedicated to improving research practice through communication and collaboration. Project goals include expanding the existing ECCF website, adding services such as a regular blog, email list- serve, database of members, regular national newsletter, training modules for CSC retreats and bootcamps, and a webinar...","type":["Project"]},"130":{"id":"57a37e48e4b006cb455692ea","csc":"Northeast CSC","title":"ECHAM5.0 model: Projected shifts in fish species dominance in Wisconsin lakes under climate change","body":"Temperate lakes may contain both coolwater fish species such as walleye (Sander vitreus) and warmwater species such as largemouth bass (Micropterus salmoides). Recent declines in walleye and increases in largemouth bass populations have raised questions regarding the future trajectories and appropriate management actions for these important species. We developed a thermodynamic model of water temperatures driven by downscaled climate data and lake specific characteristics to estimate daily water temperature profiles for 2148 lakes in Wisconsin, USA under contemporary (1989-2014) and future (2040-2064 and 2065-2089) conditions. We correlated contemporary walleye recruitment success and largemouth bass relative abundance to modeled water temperature, lake morphometry, and lake productivity, and projected lake specific changes in each species under future climate conditions. Walleye recruitment success was negatively related and largemouth bass abundance was positively related to water temperature degree days. B...","type":["Data"]},"131":{"id":"5433fe35e4b095098ca8562e","csc":"Northeast CSC","title":"Ecological and Management Implications of Climate Change Induced Shifts in Phenology of Coastal Fish and Wildlife Species in the Northeast Climate Science Center Region","body":" Climate change is causing species to shift their phenology, or the timing of recurring life events such as migration and spawning, in variable and complex ways. This can potentially result in mismatches or asynchronies in food and habitat resources that negatively impact individual fitness, population dynamics, and ecosystem function. Numerous studies have evaluated phenological shifts in terrestrial species, particularly birds and plants, yet far fewer evaluations have been conducted for marine animals. This project seeks to improve our understanding of shifts in the timing of seasonal migration, spawning or breeding, and biological development (i.e. life stages present, dominant) of coastal fishes and migratory waterbirds along the U.S Atlantic coast. The suite of species selected will include ecologically important coastal predatory fishes that also support recreational and commercial fisheries such as striped bass, bluefish, and flounder; coastal migratory waterbirds of conservation concern such as plove...","type":["Project"]},"132":{"id":"52af4f41e4b0978c01d10212","csc":"Northeast CSC","title":"Effects of sea-level rise on barrier island groundwater system dynamics – ecohydrological implications","body":"Abstract:&nbsp; We used a numerical model to investigate how a barrier island groundwater system responds to increases of up to 60 cm in sea level. We found that a sea-level rise of 20 cm leads to substantial changes in the depth of the water table and the extent and depth of saltwater intrusion, which are key determinants in the establishment, distribution and succession of vegetation assemblages and habitat suitability in barrier islands ecosystems. In our simulations, increases in water-table height in areas with a shallow depth to water (or thin vadose zone) resulted in extensive groundwater inundation of land surface and a thinning of the underlying freshwater lens. We demonstrated the interdependence of the groundwater response to island morphology by evaluating changes at three sites. This interdependence can have a profound effect on ecosystem composition in these fragile coastal landscapes under long-term changing climatic conditions. Published 2013. This article is a U.S. Government work and is in t...","type":["Publication"]},"133":{"id":"51db0ebce4b010c7f6a814bf","csc":"Northeast CSC","title":"EndNote Library for Environmental Effects of Agricultural Practices, Eastern Tallgrass Prairie and Big Rivers Landscape Conservation Cooperative (LCC) and Upper Midwest and Great Lakes LCC","body":"The purpose of the project was to conduct an extensive search for both published and ongoing research that, in general, deals with climate change and agriculture in a water quality context for the Eastern Tallgrass Prairie and Big Rivers Landscape Conservation Cooperative (LCC) and Upper Midwest and Great Lakes LCC.\n \n Kasey Hutchinson (Iowa Water Science Center) is project lead, with support from Carl Carlson (Massachusetts Water Science Center) and Charlie Perry (Kansas Water Science Center). The search was two-fold; one portion of the search dealt with an on-line literature search for published peer-reviewed articles for the time period of 2000 (sometimes slightly earlier depending on the relative degree of the publication’s relevance to the topic) to present. &nbsp;The other portion of the search dealt with contacting USGS Water Science Centers and state institutions requesting information on current research projects dealing with this topic that have not yet been published or are currently in publicati...","type":"Unknown"},"134":{"id":"51db1188e4b010c7f6a82548","csc":"Northeast CSC","title":"Endnote Library for Environmental Effects of Agricultural Practices, Eastern Tallgrass Prairie and Big Rivers Landscape Conservation Cooperative (LCC) and Upper Midwest and Great Lakes LCC","body":"The purpose of the project was to conduct an extensive search for compelted and ongoing research that deals with climate change and agriculture in the context of water quality, for the Eastern Tallgrass Prairie and Big Rivers Landscape Conservation Cooperative (LCC) and the Upper Midwest and Great Lakes LCC.&nbsp;The search to acquire this information was two-fold. One portion of the search dealt with an online literature search for published peer-reviewed articles for the period of approximately 2000 to present. The second portion of the search dealt with contacting US Geological Survey (USGS) Water Science Centers and state institutions to request information on current research projects dealing with this topic that have not yet been published or are currently in publication. Geographic location was considered during the search, and only projects and publications taking place within one of the LCC’s were acquired. The two LCC’s cover partial states in some cases, but searches were conducted for the stat...","type":["Publication"]},"135":{"id":"51826b32e4b04bbc6ead2728","csc":"Northeast CSC","title":"Environmental Effects of Agricultural Practices, Eastern Tallgrass Prairie and Big Rivers Landscape Conservation Cooperative (LCC) and Upper Midwest and Great Lakes LCC – Literature search","body":" The purpose of the project was to conduct an extensive search for compelted and ongoing research that deals with climate change and agriculture in the context of water quality, for the Eastern Tallgrass Prairie and Big Rivers Landscape Conservation Cooperative (LCC) and the Upper Midwest and Great Lakes LCC.&nbsp;The search to acquire this information was two-fold. One portion of the search dealt with an online literature search for published peer-reviewed articles for the period of approximately 2000 to present. The second portion of the search dealt with contacting US Geological Survey (USGS) Water Science Centers and state institutions to request information on current research projects dealing with this topic that have not yet been published or are currently in publication. Geographic location was considered during the search, and only projects and publications taking place within one of the LCC’s were acquired. The two LCC’s cover partial states in some cases, but searches were conducted for the sta...","type":["Project","Data"]},"136":{"id":"579a5d7be4b0589fa1c8713b","csc":"Northeast CSC","title":"Estimating indices of range shifts in birds using dynamic models when detection is imperfect","body":"Abstract (from&nbsp;https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/26990459):&nbsp;There is intense interest in basic and applied ecology about the effect of global change on current and future species distributions. Projections based on widely used static modeling methods implicitly assume that species are in equilibrium with the environment and that detection during surveys is perfect. We used multiseason correlated detection occupancy models, which avoid these assumptions, to relate climate data to distributional shifts of Louisiana Waterthrush in the North American Breeding Bird Survey (BBS) data. We summarized these shifts with indices of range size and position and compared them to the same indices obtained using more basic modeling approaches. Detection rates during point counts in BBS surveys were low, and models that ignored imperfect detection severely underestimated the proportion of area occupied and slightly overestimated mean latitude. Static models indicated Louisiana Waterthrush distribution was most clo...","type":["Publication"]},"137":{"id":"54df2030e4b08de9379b3a31","csc":"Northeast CSC","title":"Evaluating coastal landscape response to sea-level rise in the northeastern United States: approach and methods","body":"The U.S. Geological Survey is examining effects of future sea-level rise on the coastal landscape from Maine to Virginia by producing spatially explicit, probabilistic predictions using sea-level projections, vertical land movement rates (due to isostacy), elevation data, and land-cover data. Sea-level-rise scenarios used as model inputs are generated by using multiple sources of information, including Coupled Model Intercomparison Project Phase 5 models following representative concentration pathways 4.5 and 8.5 in the Intergovernmental Panel on Climate Change Fifth Assessment Report. A Bayesian network is used to develop a predictive coastal response model that integrates the sea-level, elevation, and land-cover data with assigned probabilities that account for interactions with coastal geomorphology as well as the corresponding ecological and societal systems it supports. The effects of sea-level rise are presented as (1) level of landscape submergence and (2) coastal response type characterized as either ...","type":["Publication"]},"138":{"id":"56ebc71ce4b0f59b85d99418","csc":"Northeast CSC","title":"Evaluation of dynamic coastal response to sea-level rise modifies inundation likelihood","body":"Sea-level rise (SLR) poses a range of threats to natural and built environments1, 2, making assessments of SLR-induced hazards essential for informed decision making3. We develop a probabilistic model that evaluates the likelihood that an area will inundate (flood) or dynamically respond (adapt) to SLR. The broad-area applicability of the approach is demonstrated by producing 30 × 30 m resolution predictions for more than 38,000 km2 of diverse coastal landscape in the northeastern United States. Probabilistic SLR projections, coastal elevation and vertical land movement are used to estimate likely future inundation levels. Then, conditioned on future inundation levels and the current land-cover type, we evaluate the likelihood of dynamic response versus inundation. We find that nearly 70% of this coastal landscape has some capacity to respond dynamically to SLR, and we show that inundation models over-predict land likely to submerge. This approach is well suited to guiding coastal resource management dec...","type":["Publication"]},"139":{"id":"57b35c6de4b03bcb01039665","csc":"Northeast CSC","title":"Examining the Responses of Species to Climate Change: Will Wildlife Face Biological Thresholds?","body":"Historical and projected climate data point toward significant changes in the future for the Northeastern and Midwestern U.S. These changes will include impacts to many species (like birds, fish, and mammals), ecosystems (like forests), and natural resources (like water) that humans appreciate and rely on. &nbsp;In order to prepare for these changes, land and resource managers need to be able to predict how species will respond, what specific mechanisms are driving these changes, and what thresholds wildlife species may soon be pushed across. Crossing these thresholds could lead to rapid change or decline in the health of a wildlife population.\n\nIn response to this need, a team of researchers is working to identify the primary drivers (climate change vs. urban growth) of changes in the distribution of wildlife in the Northeast and examine potential changes in their distribution over time in order to identify possible biological thresholds that would significantly alter the biology and health of wildlife popul...","type":["Project"]},"140":{"id":"50070941e4b0abf7ce733ff5","csc":"Northeast CSC","title":"Extending the Northeast Terrestrial Habitat Map to Atlantic Canada","body":"The Northeast United States and Atlantic Canada share many of the same types of forests, wetlands, and natural communities, and from a wildlife perspective the region is one contiguous forest. However, resources are classified and mapped differently on each side&nbsp;of the border, which creates challenges for habitat evaluation, species modeling, and predicting the effects of climate change. To remedy this, ecologists from The Nature Conservancy collaborated with a committee of scientists from various Canadian institutions to produce the first international map of terrestrial habitats for northeastern North America. The project used extensive spatial data on geology, soils, landforms, wetlands, elevation and climate.&nbsp;Additionally, all four provinces contributed spatially comprehensive forest inventory data consisting of 3 million polygons depicting the tree composition of individual forest stands. The Atlantic Conservation Data Centre contributed precise spatial locations of over 200,000 species. The re...","type":["Project","Data"]},"141":{"id":"564b73c6e4b0ebfbef0d3246","csc":"Northeast CSC","title":"Final Memo - Extending the Northeast Terrestrial Habitat Map to Atlantic Canada","body":"The Northeast United States and Atlantic Canada share many of the same types of forests, wetlands, and natural communities, and from a wildlife perspective the region is one contiguous forest. However, resources are classified and mapped differently on each side&nbsp;of the border, which creates challenges for habitat evaluation, species modeling, and predicting the effects of climate change. To remedy this, ecologists from The Nature Conservancy collaborated with a committee of scientists from various Canadian institutions to produce the first international map of terrestrial habitats for northeastern North America. The project used extensive spatial data on geology, soils, landforms, wetlands, elevation and climate.&nbsp;Additionally, all four provinces contributed spatially comprehensive forest inventory data consisting of 3 million polygons depicting the tree composition of individual forest stands. The Atlantic Conservation Data Centre contributed precise spatial locations of over 200,000 species. The re...","type":"Unknown"},"142":{"id":"5707f150e4b06fa6ac664531","csc":"Northeast CSC","title":"Final Project Report - Climate Change Impacts on Spruce-Fir Forest Ecosystems and Associated Bird Populations","body":"Eastern spruce-fir forest ecosystems are among the most vulnerable to climate change within the conterminous US. The goal of this project was to develop tools to identify refugia sites most likely to support spruce-fir forest and its associated high-priority obligate spruce-fir bird species over the long-term under projected climate change scenarios. Specific research objectives included: (1) producing high-resolution (temporal and spatial) projections of spruce-fir forests, including stand characteristics like structure and composition; (2) estimating future changes in the distribution, productivity, and stand characteristics of the spruce-fir forest type due to potential changes in climate; (3) comparing the distribution and condition of spruce-fir forest for different climate change scenarios to identify areas with key physiographic settings likely to support refugia for this forest type; (4) modeling bird occurrence, distribution, nesting phenology, and productivity as functions of climate and these model...","type":["Publication"]},"143":{"id":"570e73bde4b0ef3b7ca24d23","csc":"Northeast CSC","title":"Final Project Report for \"Changes in Forested Landscapes of the Northeastern U.S. Under Alternative Climate Scenarios\"","body":"Forests in the Eastern United States are changing in response to ecological succession, tree harvest and other disturbances and climate change has the potential to further change these forests. We predicted the distribution and abundance of common tree species across portions of the Eastern U.S. under alternative climate scenarios that varied in the amount of warming by the end of the century from 1.1 to 4.2 degrees C. We used a forest landscape change model to forecast changes in tree abundances and distribution in the North Atlantic region of the U.S. while accounting for climate change, succession, and harvest. We then considered a broader region of the U.S. and combined our results with results from previous studies to compare forecasts from three different modeling approaches for the Central Hardwood, Central Appalachian, Mid-Atlantic, and New England regions of the U.S. to determine the level of agreement among models. Our forecasts for the North Atlantic region indicated tree abundances were affected f...","type":["Publication"]},"144":{"id":"5485d734e4b02acb4f0c7e23","csc":"Northeast CSC","title":"Final Report - A research and decision support framework to evaluate sea-level rise impacts in the northeastern U.S.","body":"No Abstract Available for this item.","type":"Unknown"},"145":{"id":"562a85c3e4b0016252220667","csc":"Northeast CSC","title":"Final Report for \"Bringing People, Data, and Models Together – Addressing Impacts of Climate Change on Stream Temperature\"","body":"This study set out to answer the question: “What data and modeling frameworks are&nbsp;needed to provide scientists reliable, climate-informed, water temperature estimates&nbsp;for freshwater ecosystems that can assist watershed management decision making?” &nbsp;To accomplish this, researchers gathered existing stream temperature data, identified data gaps, deployed stream temperature monitoring devices, and developed and tested a stream temperature model that could be regionalized across the Northeast Climate Science Center (NE CSC) domain. Polebitski and colleagues partnered with another NE CSC funded project team,&nbsp;\nNorEaST-Stream Temperature Web Portal Demonstration and Application, led by Jana Stewart (USGS Wisconsin Water Science Center), to collect data from over 10,000 locations across 30 states and contributed by 40 different organizations. This data collection effort aided in identifying data gaps where additional stream temperature would prove useful; through connections with state, federa...","type":"Unknown"},"146":{"id":"55f2ddf2e4b0dacf699ec70f","csc":"Northeast CSC","title":"Final Report for Project: Extending the Northeast Terrestrial Habitat Map to Atlantic Canada","body":"The Northeast United States and Atlantic Canada share many of the same types of forests, wetlands, and natural communities, and from a wildlife perspective the region is one contiguous forest. However, resources are classified and mapped differently on the two sides of the border, creating challenges for habitat evaluation, species modeling, and predicting the effects of climate change. To remedy this, ecologists from The Nature Conservancy collaborated with a committee of scientists from various Canadian institutions to produce the first international map of terrestrial habitats for northeast North America. The project used extensive spatial data on geology, soils, landforms, wetlands, elevation and climate. &nbsp;Additionally, all four provinces contributed spatially comprehensive forest inventory data consisting of 3 million polygons depicting the tree composition of individual forest stands. The Atlantic Conservation Data Centre contributed precise spatial locations of over 200,000 species. The resulting ...","type":"Unknown"},"147":{"id":"54ac4d26e4b0cd14120d72cc","csc":"Northeast CSC","title":"Final Report: Critical Evaluation of Methods and Outcomes for Habitat\/Ecological Systems Classification and Mapping in the Northeast and Midwest U.S.","body":"This final report was developed in December 2014 for the project&nbsp;\nCritically Evaluating Existing Methods and Supporting a Standardization of Terrestrial and Wetland Habitat Classification and Mapping that Includes Characterization of Climate Sensitive Systems.&nbsp;","type":["Publication","Data"]},"148":{"id":"54b41be7e4b00621296f81d8","csc":"Northeast CSC","title":"Forecasting Coastal Impacts Using Uncertain Sea-level Rise Projections","body":"The understanding of sea-level rise (SLR) processes has improved significantly over the past 15-20 years. Contributions from ice sheets and ocean dynamics are increasingly well-understood, and global budgets better constrained. In addition to physically-based models, semi-empirical methods, and more recently expert elicitations, are also available to describe potential SLR. In spite of these advances, there is still large uncertainty in the magnitude and timing of SLR over the next century and beyond. How much and how fast sea-level may rise can be a significant determinant of management actions in both natural and built environments. Assessing the potential vulnerability of the coastal zone to SLR requires integrating a variety of physical, biological, and social factors. A variety of approaches to SLR planning can be used, such as probabilistic assessments, alternative scenarios, and analogs to past conditions.","type":["Publication"]},"154":{"id":"57a37e3be4b006cb455692e2","csc":"Northeast CSC","title":"GENMOM model: Projected shifts in fish species dominance in Wisconsin lakes under climate change","body":"Temperate lakes may contain both coolwater fish species such as walleye (Sander vitreus) and warmwater species such as largemouth bass (Micropterus salmoides). Recent declines in walleye and increases in largemouth bass populations have raised questions regarding the future trajectories and appropriate management actions for these important species. We developed a thermodynamic model of water temperatures driven by downscaled climate data and lake specific characteristics to estimate daily water temperature profiles for 2148 lakes in Wisconsin, USA under contemporary (1989-2014) and future (2040-2064 and 2065-2089) conditions. We correlated contemporary walleye recruitment success and largemouth bass relative abundance to modeled water temperature, lake morphometry, and lake productivity, and projected lake specific changes in each species under future climate conditions. Walleye recruitment success was negatively related and largemouth bass abundance was positively related to water temperature degree days. B...","type":["Data"]},"155":{"id":"54d1559be4b04bf8a8a4dbb9","csc":"Northeast CSC","title":"Habitat\/Ecological Systems Classification and Mapping Raster Catalog for the Northeast and Midwest U.S.","body":"No Abstract Available for this item.","type":["Data"]},"156":{"id":"57b36345e4b03bcb01039686","csc":"Northeast CSC","title":"How and Why is the Timing and Occurrence of Seasonal Migrants in the Gulf of Maine Changing Due to Climate?","body":" Plants and animals undergo certain recurring life-cycle events, such as migrations between summer and winter habitats or the annual blooming of plants. Known as phenology, the timing of these events is very sensitive to changes in climate (and changes in one species’ phenology can impact entire food webs and ecosystems). &nbsp;Shifts in phenology have been described as a “fingerprint” of the temporal and spatial responses of wildlife to climate change impacts. Thus phenology provides one of the strongest indicators of the adaptive capacity of organisms (or the ability of organisms to cope with future environmental conditions).\n\nIn this study, researchers are investigating how the timing and occurrence of a number of highly migratory marine animals is changing due to a series of climatic and ecological shifts. Using existing long-term historical data series, they will determine the direction and magnitude of how migration, abundance, or other phenological factors have changed for marine mammals, sea tur...","type":"Unknown"},"157":{"id":"56a90b75e4b0b28f1184dd28","csc":"Northeast CSC","title":"Importance of succession, harvest, and climate change in determining future composition in U.S. Central Hardwood Forests","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1890\/ES15-00238.1\/abstract):&nbsp;Most temperate forests in U.S. are recovering from heavy exploitation and are in intermediate successional stages where partial tree harvest is the primary disturbance. Changes in regional forest composition in response to climate change are often predicted for plant functional types using biophysical process models. These models usually simplify the simulation of succession and harvest and may not consider important species-specific demographic processes driving forests changes. We determined the relative importance of succession, harvest, and climate change to forest composition changes in a 125-million ha area of the Central Hardwood Forest Region of U.S. We used a forest landscape modeling approach to project changes in density and basal area of 23 tree species due to succession, harvest, and four climate scenarios from 2000 to 2300. On average, succession, harvest, and climate change explained 78, 17, and 1% of th...","type":["Publication"]},"158":{"id":"529e2c55e4b0516126f68ef5","csc":"Northeast CSC","title":"Incorporating Social Drivers to Optimize Conservation Practices that Address Gulf Hypoxia and Declining Wildlife Populations Impacted by Extreme Climate Events (Funded Jointly by the Northeast CSC and South Central CSC)","body":" Objectives &amp; Justification: USFWS Landscape Conservation Cooperatives (LCCs) which collectively span the Mississippi River Basin (MRB) have identified high nutrient runoff, a major contributor to Gulf of Mexico hypoxia, and declines in wildlife populations (especially grassland and riparian bird species), as major conservation challenges requiring future collaborative action. This project proposes development of a spatial decision support system (DSS) to assist the LCC community and partner resource management agencies across the MRB in addressing these issues. The DSS will be designed to identify select geographic areas (watersheds) within the MRB where application of conservation practices can simultaneously (1) reduce nutrient export to the Gulf hypoxia zone and (2) enhance habitat and conservation for grassland and riparian bird species, based on identifying (3) landowners who are willing and capable of effectively implementing these practices. The DSS will be used to identify appropriate conservatio...","type":["Project"]},"159":{"id":"56abcaa7e4b0403299f464e3","csc":"Northeast CSC","title":"Landscape- and regional-scale shifts in forest composition under climate change in the Central Hardwood Region of the United States","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007%2Fs10980-015-0294-1):&nbsp; \n \n Context \n Tree species distribution and abundance are affected by forces operating at multiple scales. Niche and biophysical process models have been commonly used to predict climate change effects at regional scales, however, these models have limited capability to include site-scale population dynamics and landscape-scale disturbance and dispersal. We applied a landscape modeling approach that incorporated three levels of spatial hierarchy (pixel, landtype, and ecological subsection) to model regional-scale shifts in forest composition under climate change. \n \n \n Objective \n To determine (1) how importance value of individual species will change under the PCM B1 and GFDL A1FI modeling scenarios and (2) how overall forest composition at different spatial scales will change under these climate change scenarios in the short, medium, and long term&nbsp;in the Central Hardwood Forest Region (CHFR). \n \n \n Methods \n We use...","type":["Publication"]},"160":{"id":"537e3421e4b05ed6215c09e3","csc":"Northeast CSC","title":"Looking for age-related growth decline in natural forests: unexpected biomass patterns from tree rings and simulated mortality","body":"Abstract (from:&nbsp; \nhttp:\/\/link.springer.com\/article\/10.1007\/s00442-014-2881-2):&nbsp;Forest biomass growth is almost universally assumed to peak early in stand development, near canopy closure, after which it will plateau or decline. The chronosequence and plot remeasurement approaches used to establish the decline pattern suffer from limitations and coarse temporal detail. We combined annual tree ring measurements and mortality models to address two questions: first, how do assumptions about tree growth and mortality influence reconstructions of biomass growth? Second, under what circumstances does biomass production follow the model that peaks early, then declines? We integrated three stochastic mortality models with a census tree-ring data set from eight temperate forest types to reconstruct stand-level biomass increments (in Minnesota, USA). We compared growth patterns among mortality models, forest types and stands. Timing of peak biomass growth varied significantly among mortality models, peaking 20...","type":["Publication"]},"161":{"id":"58090809e4b0f497e78f3e27","csc":"Northeast CSC","title":"Louisiana Waterthrush Latitude Index","body":"The Latitude is the average latitude of all 0.5 degree cells covering the eastern United States and southeastern Canada between longitude 60W and 102 W and latitude 24N and 49N, weighted by the unconditional probability of occupancy of Louisiana Waterthrush. &nbsp;Values given for the years 1997 to 2013.&nbsp;The Latitude_SE is the estimated standard error for the Latitude. Description of the data and analysis used to generate these values is given in: Clement, M.J., J.E. Hines, J.D. Nichols, K.L. Pardieck, D.J. Ziolkowski Jr. 2016. Estimating indices of range shifts in birds using dynamic models when detection is imperfect.&nbsp;Global Change Biology&nbsp;22:3273-3285. doi: 10.1111\/gcb.13283.","type":["Data"]},"162":{"id":"57eb11dbe4b09082500db303","csc":"Northeast CSC","title":"Louisiana Waterthrush Range Index","body":"The Range is the estimated average unconditional probability of occupancy of Louisiana Waterthrush in all 0.5 degree cells covering the eastern United States and southeastern Canada between longitude 60W and 102 W and latitude 24N and 49N. &nbsp;Values given for the years 1997 to 2013.&nbsp;The Range_SE is the estimated standard error for the Range. Description of the data and analysis used to generate these values is given in: Clement, M.J., J.E. Hines, J.D. Nichols, K.L. Pardieck, D.J. Ziolkowski Jr. 2016. Estimating indices of range shifts in birds using dynamic models when detection is imperfect. Global Change Biology 22:3273-3285. doi: 10.1111\/gcb.13283.","type":["Data"]},"163":{"id":"52138d3fe4b0b08f44619c02","csc":"Northeast CSC","title":"Making Decisions in Complex Landscapes: Headwater Stream Management Across Multiple Agencies","body":" There is growing evidence that headwater stream ecosystems are especially vulnerable to changing climate and land use, but their conservation is challenged by the need to address the threats at a landscape scale, often through coordination with multiple management agencies and landowners. This project seeks to provide an example of cooperative landscape decision-making by addressing the conservation of headwater stream ecosystems in the face of climate change at the watershed scale. Predictive models will be built for critical resources to examine the effects of the potential alternative actions on the objectives, taking account of climate effects and examining whether there are key uncertainties that impede decision making. &nbsp;Results will provide decision analyses that are (1) relevant to the management partners in question; (2) emblematic of landscape-scale cooperative decisions; and (3) sensitive to the practical consequences of climate change.\n\nThe successful application of structured decision making...","type":["Project"]},"164":{"id":"57d30e7ee4b0571647d113e2","csc":"Northeast CSC","title":"Model configuration: A large-scale database of modeled contemporary and future water temperature data for 10,774 Michigan, Minnesota and Wisconsin Lakes","body":"Climate change has been shown to influence lake temperatures globally. To better understand the diversity of lake responses to climate change and give managers tools to manage individual lakes, we modelled daily water temperature profiles for 10,774 lakes in Michigan, Minnesota and Wisconsin for contemporary (1979-2015) and future (2020-2040 and 2080-2100) time periods with climate models based on the Representative Concentration Pathway 8.5, the worst-case emission scenario. From simulated temperatures, we derived commonly used, ecologically relevant annual metrics of thermal conditions for each lake. We included all available supporting metadata including satellite and in-situ observations of water clarity, maximum observed lake depth, land-cover based estimates of surrounding canopy height and observed water temperature profiles (used here for validation). This unique dataset offers landscape-level insight into the future impact of climate change on lakes. This data set contains the following parameters: g...","type":"Unknown"},"165":{"id":"57dc37b0e4b090824ffd5663","csc":"Northeast CSC","title":"Model drivers: A large-scale database of modeled contemporary and future water temperature data for 10,774 Michigan, Minnesota and Wisconsin Lakes","body":"Climate change has been shown to influence lake temperatures globally. To better understand the diversity of lake responses to climate change and give managers tools to manage individual lakes, we modelled daily water temperature profiles for 10,774 lakes in Michigan, Minnesota and Wisconsin for contemporary (1979-2015) and future (2020-2040 and 2080-2100) time periods with climate models based on the Representative Concentration Pathway 8.5, the worst-case emission scenario. From simulated temperatures, we derived commonly used, ecologically relevant annual metrics of thermal conditions for each lake. We included all available supporting metadata including satellite and in-situ observations of water clarity, maximum observed lake depth, land-cover based estimates of surrounding canopy height and observed water temperature profiles (used here for validation). This unique dataset offers landscape-level insight into the future impact of climate change on lakes. This data set contains the following parameters: t...","type":"Unknown"},"166":{"id":"52138ccbe4b0b08f44619bd9","csc":"Northeast CSC","title":"Modeling Effects of Climate Change on Spruce-Fir Forest Ecosystems and Associated Priority Bird Populations","body":" Eastern spruce-fir forest ecosystems are among the most vulnerable to climate change within the conterminous US. The goal of this project was to develop tools to identify refugia sites most likely to support spruce-fir forest and its associated high-priority obligate spruce-fir bird species over the long-term under projected climate change scenarios. Specific research objectives included: (1) producing high-resolution (temporal and spatial) projections of spruce-fir forests, including stand characteristics like structure and composition; (2) estimating future changes in the distribution, productivity, and stand characteristics of the spruce-fir forest type due to potential changes in climate; (3) comparing the distribution and condition of spruce-fir forest for different climate change scenarios to identify areas with key physiographic settings likely to support refugia for this forest type; (4) modeling bird occurrence, distribution, nesting phenology, and productivity as functions of climate and these mode...","type":["Project"]},"167":{"id":"56620961e4b06a3ea36c5f35","csc":"Northeast CSC","title":"Montane forest ecotones moved downslope in northeastern USA in spite of warming between 1984 and 2011","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/gcb.13046\/abstract):&nbsp;Ecotones are transition zones that form, in forests, where distinct forest types meet across a climatic gradient. In mountains, ecotones are compressed and act as potential harbingers of species shifts that accompany climate change. As the climate warms in New England, USA, high-elevation boreal forests are expected to recede upslope, with northern hardwood species moving up behind. Yet recent empirical studies present conflicting findings on this dynamic, reporting both rapid upward ecotonal shifts and concurrent increases in boreal species within the region. These discrepancies may result from the limited spatial extent of observations. We developed a method to model and map the montane forest ecotone using Landsat imagery to observe change at scales not possible for plot-based studies, covering mountain peaks over 39&nbsp;000&nbsp;km2. Our results show that ecotones shifted downward or stayed stable on most mountains b...","type":["Publication"]},"168":{"id":"5702c83ce4b0328dcb8178d1","csc":"Northeast CSC","title":"NHDWaterbody_100m_buffers","body":"No Abstract Available for this item.","type":["Data"]},"169":{"id":"57a37e26e4b006cb455692d5","csc":"Northeast CSC","title":"NLDAS model: Projected shifts in fish species dominance in Wisconsin lakes under climate change","body":"Temperate lakes may contain both coolwater fish species such as walleye (Sander vitreus) and warmwater species such as largemouth bass (Micropterus salmoides). Recent declines in walleye and increases in largemouth bass populations have raised questions regarding the future trajectories and appropriate management actions for these important species. We developed a thermodynamic model of water temperatures driven by downscaled climate data and lake specific characteristics to estimate daily water temperature profiles for 2148 lakes in Wisconsin, USA under contemporary (1989-2014) and future (2040-2064 and 2065-2089) conditions. We correlated contemporary walleye recruitment success and largemouth bass relative abundance to modeled water temperature, lake morphometry, and lake productivity, and projected lake specific changes in each species under future climate conditions. Walleye recruitment success was negatively related and largemouth bass abundance was positively related to water temperature degree days. B...","type":["Data"]},"170":{"id":"5012ea4be4b05140039e03de","csc":"Northeast CSC","title":"NorEaST: A Stream Temperature Inventory Network and Decision Support Metadata Mapper","body":"Climate change is expected to alter stream temperature and flow regimes over the coming decades, and in turn influence distributions of aquatic species in those freshwater ecosystems. To better anticipate these changes, there is a need to compile both short- and long-term stream temperature data for managers to gain an understanding of baseline conditions, historic trends, and future projections. Unfortunately, many agencies lack sufficient resources to compile, conduct quality assurance and control, and make accessible stream temperature data collected through routine monitoring. Yet, pooled data from many sources, even if temporally and spatially inconsistent, can have great value both in the realm of stream temperature and aquatic response. The NorEaST web portal was developed to serve as a coordinated, multi-agency regional framework to map and store continuous stream temperature locations and data for New England, Mid Atlantic, and Great Lakes states. NorEaST consists of a mapper where the public can vie...","type":["Project","Data"]},"171":{"id":"55fafa42e4b05d6c4e501b7c","csc":"Northeast CSC","title":"NorEaST: Stream Temperature Data Inventory","body":"Climate change is expected to alter stream temperature and flow regimes over the coming decades, and in turn influence distributions of aquatic species in those freshwater ecosystems. To better anticipate these changes, there is a need to compile both short- and long-term stream temperature data for managers to gain an understanding of baseline conditions, historic trends, and future projections. Unfortunately, many agencies lack sufficient resources to compile, conduct quality assurance and control, and make accessible stream temperature data collected through routine monitoring.&nbsp; Yet, pooled data from multiple sources, even if temporally and spatially inconsistent, can have great value both in the realm of stream temperature and aquatic response. The \nNorEaST web portal was developed to meet this need, serving as a coordinated, multi-agency regional framework to map and store continuous stream temperature locations and data for New England, Mid Atlantic, and Great Lakes states.&nbsp;","type":"Unknown"},"172":{"id":"562a8a21e4b0016252220678","csc":"Northeast CSC","title":"Northeast Climate Science Center Stream Temperature Project Update","body":"The&nbsp;Stream Temperature Data and Modeling Meeting II was help on May 1, 2014. The meeting was co-hosted by EPA Region 1, the U.S. Fish and Wildlife Service, North Atlantic Landscape Conservation Cooperative, the USGS Northeast Climate Science Center, and the USGS Conte Anadromous Fish Research Center.","type":"Unknown"},"173":{"id":"55f6da26e4b0477df11bfed0","csc":"Northeast CSC","title":"Northeast Habitat Map","body":"As both a practical tool for conservation professionals, and an educational resource for nature enthusiasts, the Northeast Habitat dataset and map viewer offers a way for people of all backgrounds to find answers to important questions about the terrestrial landscape.&nbsp;The map includes: (1)&nbsp;complete coverage of the Northeast’s 140 common and unique terrestrial habitats, from the serpentine ridges of the Gaspe Peninsula to the limestone barrens of western Virginia; (2)&nbsp;information on each habitat’s ecology, plants and animals, securement level, regional abundance, and predicted loss to development; (3)&nbsp;base maps to explore how the Habitat Map overlays on satellite imagery or topographic maps; and (4)&nbsp;scientifically rigorous datasets, reports, and an interactive web map.&nbsp;","type":"Unknown"},"205":{"id":"560ec4e6e4b0ba4884c5ec23","csc":"Northeast CSC","title":"Pilot Study to Evaluate Coastal Change Using Unmanned Aerial Systems (UAS)","body":" Unmanned Aerial Systems (UAS) are a new and relatively untapped resource for coastal surveying within the USGS and the scientific community, and offer a number of advantages over ground-based surveys and manned aerial systems, including the ability to rapidly deploy and efficiently collect remote sensing data and derive high-resolution elevations over variable terrain.\n\nThe project is designed to provide a low-risk, low-cost means to explore the utility of UAS for coastal mapping on beaches and marshes, and develop methodology and capacity to acquire, process, and analyze data. The collaborative project brings together USGS scientists and technical staff with Marine Biological Laboratory (MBL) researchers and students, and will support both research and education through coursework including observational biodiversity and informatics, system design, and both field and laboratory collaboration. ","type":["Project"]},"206":{"id":"55dc6b47e4b0518e354d113b","csc":"Northeast CSC","title":"Poster for the American Fisheries Society Meeting about the NE CSC Coastal Phenology Project - August 2015","body":"Climate change is causing species to shift their phenology, or the timing of&nbsp;recurring life events, in variable and complex ways. This can potentially result in&nbsp;mismatches or asynchronies in food and habitat resources that impact individual&nbsp;fitness, population dynamics, and ecosystem function. Learn more by viewing the poster!","type":"Unknown"},"207":{"id":"54d50489e4b0f7b2dc9f2c6e","csc":"Northeast CSC","title":"Poster Presentation for NE CSC Coastal Species Phenology Project - February 2015","body":"This poster was presented at the&nbsp;Southern New England Chaper Meeting of the American Fisheries Society meeting on&nbsp;February 24, 2015&nbsp;in Narragansett RI.","type":["Publication"]},"208":{"id":"551ea350e4b027f0aee3b8d3","csc":"Northeast CSC","title":"Potential tree and soil carbon storage in a major historical floodplain forest with disrupted ecological function","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S143383191400105X):&nbsp;Floodplain forests are extremely productive for agriculture and historical floodplain forests have been converted to prime agricultural land throughout the world, resulting in disruption of ecosystem functioning. Given that flooding may increase with climate change and reforestation will increase resiliency to climate change, we tested whether reforested floodplains also have great potential to store carbon and the effects of even modest increases in forested acreage on carbon storage. To calculate potential aboveground biomass in the Lower Mississippi River Alluvial Valley (LMAV) of the United States, we determined current and historical tree biomass used density estimates and diameter distributions from tree surveys and relationships between diameter and biomass from current forests. To calculate potential soil organic carbon if the landscape was forested, we used soil organic matter from soil surveys of the agricu...","type":["Publication"]},"209":{"id":"54e39b51e4b08de9379b527e","csc":"Northeast CSC","title":"Predicted Elevation predicted elevation with respect to projected sea levels for the Northeastern U.S. from Maine to Virginia for the 2020s, 2030s, 2050s and 2080s (Albers, NAD 83)","body":"The U.S. Geological Survey has been forecasting sea-level rise impacts on the landscape to evaluate where coastal land will be available for future use. The purpose of this project is to develop a spatially explicit, probabilistic model of coastal response for the Northeastern U.S. to a variety of sea-level scenarios that take into account the variable nature of the coast and provides outputs at spatial and temporal scales suitable for decision support. Model results provide predictions of adjusted land elevation ranges (AE) with respect to forecast sea-levels, a likelihood estimate of this outcome (PAE), and a probability of coastal response (CR) characterized as either static or dynamic. The predictions span the coastal zone vertically from -12 meters (m) to 10 m above mean high water (MHW). Results are produced at a horizontal resolution of 30 meters for four decades (the 2020s, 2030s, 2050s and 2080s). Adjusted elevations and their respective probabilities are generated using regional geospatial datasets ...","type":["Data"]},"210":{"id":"54e39f93e4b08de9379b539b","csc":"Northeast CSC","title":"Probability of Predicted Elevation with respect to projected sea levels for the Northeastern U.S. from Maine to Virginia for the 2020s, 2030s, 2050s and 2080s (Albers, NAD 83)","body":"The U.S. Geological Survey has been forecasting sea-level rise impacts on the landscape to evaluate where coastal land will be available for future use. The purpose of this project is to develop a spatially explicit, probabilistic model of coastal response for the Northeastern U.S. to a variety of sea-level scenarios that take into account the variable nature of the coast and provides outputs at spatial and temporal scales suitable for decision support. Model results provide predictions of adjusted land elevation ranges (AE) with respect to forecast sea-levels, a likelihood estimate of this outcome (PAE), and a probability of coastal response (CR) characterized as either static or dynamic. The predictions span the coastal zone vertically from -12 meters (m) to 10 m above mean high water (MHW). Results are produced at a horizontal resolution of 30 meters for four decades (the 2020s, 2030s, 2050s and 2080s). Adjusted elevations and their respective probabilities are generated using regional geospatial datasets ...","type":["Data"]},"211":{"id":"57d6fe96e4b090824ff87cab","csc":"Northeast CSC","title":"Projected shifts in fish species dominance in Wisconsin lakes under climate change","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/gcb.13462\/full):&nbsp;Temperate lakes may contain both coolwater fish species such as walleye (Sander vitreus) and warmwater fish species such as largemouth bass (Micropterus salmoides). Recent declining walleye and increasing largemouth bass populations have raised questions regarding the future trajectories and management actions for these species. We developed a thermodynamic model of water temperatures driven by downscaled climate data and lake-specific characteristics to estimate daily water temperature profiles for 2148 lakes in Wisconsin, US, under contemporary (1989–2014) and future (2040–2064 and 2065–2089) conditions. We correlated contemporary walleye recruitment and largemouth bass relative abundance to modeled water temperature, lake morphometry, and lake productivity, and projected lake-specific changes in each species under future climate conditions. Walleye recruitment success was negatively related and largemouth bass abunda...","type":["Publication"]},"212":{"id":"576d5755e4b07657d1a3764f","csc":"Northeast CSC","title":"Projected shifts in fish species dominance in Wisconsin lakes under climate change","body":"Temperate lakes may contain both coolwater fish species such as walleye (Sander vitreus) and warmwater species such as largemouth bass (Micropterus salmoides). Recent declines in walleye and increases in largemouth bass populations have raised questions regarding the future trajectories and appropriate management actions for these important species. We developed a thermodynamic model of water temperatures driven by downscaled climate data and lake specific characteristics to estimate daily water temperature profiles for 2151 lakes in Wisconsin, USA under contemporary (1989-2014) and future (2040-2064 and 2065-2089) conditions. We correlated contemporary walleye recruitment success and largemouth bass relative abundance to modeled water temperature, lake morphometry, and lake productivity, and projected lake specific changes in each species under future climate conditions.&nbsp;\n \n These data support the following publication: &nbsp;\n \n Hansen, G.J.A., J.S. Read, J.F. Hansen, L.A. Winslow,&nbsp;\nIn Press, Proj...","type":"Unknown"},"213":{"id":"54f080e3e4b02419550ce8a0","csc":"Northeast CSC","title":"Quantifying understorey vegetation in the US Lake States: a proposed framework to inform regional forest carbon stocks","body":"Abstract (from&nbsp;http:\/\/forestry.oxfordjournals.org\/content\/87\/5\/629.abstract):&nbsp;The contribution of understorey vegetation (UVEG) to forest ecosystem biomass and carbon (C) across diverse forest types has, to date, eluded quantification at regional and national scales. Efforts to quantify UVEG C have been limited to field-intensive studies or broad-scale modelling approaches lacking field measurements. Although large-scale inventories of UVEG C are not common, species- and community-level inventories of vegetation structure are available and may prove useful in quantifying UVEG C stocks. This analysis developed a general framework for estimating UVEG C stocks by employing per cent cover estimates of UVEG from a region-wide forest inventory coupled with an estimate of maximum UVEG C across the US Lake States (i.e. Michigan, Minnesota and Wisconsin). Estimates of UVEG C stocks from this approach reasonably align with expected C stocks in the study region, ranging from 0.86 &plusmn; 0.06 Mg ha−1&nbsp;i...","type":["Publication"]},"214":{"id":"5772b8a6e4b07657d1a887c9","csc":"Northeast CSC","title":"RC1: A large-scale database of modeled contemporary and future projected water temperature data for 8780 Michigan, Minnesota and Wisconsin Lakes","body":"Global climate change has been shown to influence lake temperatures globally. But the effects of change on lakes into the future are difficult to project due to the complexities of lake-atmosphere coupling and the physical processes of stratification. Recent work projecting change in individual or theoretical lakes has suggested that these changes will significantly impact the ecology of lakes, but the generalizability of these studies to the diverse population of lakes is unclear. To better understand the diversity of responses and give managers tools to manage individual lakes, the missing information must be filled in using the best available modelling techniques. We modelled water temperature profiles for 9,XXX lakes across Michigan, Minnesota and Wisconsin during contemporary (1979-2015) and future projected (2040-2060 and 2080-2100) time periods. Additionally, we include all available supporting metadata including satellite and in-situ observations of water clarity, lake depth (and hypsometry when avail...","type":"Unknown"},"215":{"id":"559ff76ae4b0183d66e4223d","csc":"Northeast CSC","title":"Reconnecting Floodplains and Restoring Green Space as a Management Strategy to Minimize Risk and Increase Resilience in the Context of Climate and Landscape Change","body":" This research seeks to identify opportunities to manage flows, connections, and landscapes in a way that increases the resilience of human communities and ecosystems. Our research will identify dynamic and adaptive solutions to managing river flows that allow continued provision of valuable infrastructure services such as flood control, hydropower, and water supply, while also supporting thriving river ecosystems - both today and into the future. The research proposed is directly responsive to the NECSC’s FY15 Science Theme 3: Climate impacts on freshwater resources and ecosystems, Priority 1: Effects of Climate Change on Hydrologic Regimes, Ecological Flows, and Aquatic Connectivity. The goals of the research are threefold: 1) Evaluate the potential impacts of climate change on hydrologic regimes, 2) Determine the flow regime changes that will be required to provide riverine environmental services and any risk associated with these changes, and 3) Explore management alternatives that mitigate potential ne...","type":["Project"]},"216":{"id":"529df25be4b0516126f68e23","csc":"Northeast CSC","title":"Science to Inform Management of Floodplain Conservation Lands under Non-Stationary Conditions","body":" Recent extreme floods on the Mississippi and Missouri Rivers (1993, 1995, 1997, 2007, 2010, and 2011) have motivated expansion of floodplain conservation lands. Within the state of Missouri, for example, there are more than 85,000 acres of State and Federally owned conservation lands in large-river floodplains. Floodplain lands are highly dynamic and challenging to manage. Variable exchanges of water, sediment, nutrients, and carbon between the river and the floodplain result in a diverse, productive, and ever-changing mosaic of habitat patches. In addition to conservation benefits, these lands have the potential to provide valuable ecosystem services like habitats, nutrient processing, carbon sequestration, and flood-water storage that produce economic values in terms of recreational spending, improved water quality, and decreased flood hazards. As hydrologic conditions in upstream watersheds vary due to climate change, land-use change, and changes in reservoir management - so-called non-stationary conditio...","type":["Project","Data"]},"217":{"id":"54b4216de4b0636054634d4e","csc":"Northeast CSC","title":"Sea-level Rise, Coastal Change, and Decision Making in an Uncertain Future","body":"Assessing the potential vulnerability of the coastal zone to sea-level rise (SLR) requires integrating a variety of physical, biological, and social factors. These include landscape, habitat, and resource changes, as well as the ability of society and its institutions to adapt. The range of physical and biological responses associated with SLR is poorly understood at some of the critical time and space scales required for decision making. Limitations in the ability to quantitatively predict outcomes at local, regional, and national scales affect whether, when, and how some decisions will be made. The USGS and collaborators are developing scientific knowledge and tools to understand and anticipate the magnitude and likelihood of future SLR impacts. Recent work to develop probabilistic frameworks that capture potential outcomes and communicate scientific uncertainty shows great promise as a means to engage both scientists and decision makers in the development of decision tools, as well as to inform science act...","type":["Publication"]},"218":{"id":"57890774e4b0d27deb3890dd","csc":"Northeast CSC","title":"Simulated lake temperatures for ACCESS future projections","body":"No Abstract Available for this item.","type":"Unknown"},"219":{"id":"57a48adfe4b0ebae89b63d1c","csc":"Northeast CSC","title":"Simulated lake temperatures for CNRM future projections","body":"No Abstract Available for this item.","type":"Unknown"},"220":{"id":"57890f28e4b0d27deb3890ef","csc":"Northeast CSC","title":"Simulated lake temperatures for CNRM future projections","body":"No Abstract Available for this item.","type":"Unknown"},"221":{"id":"57891736e4b0c1aacab7762a","csc":"Northeast CSC","title":"Simulated lake temperatures for GFDL future projections","body":"No Abstract Available for this item.","type":"Unknown"},"222":{"id":"57891dc5e4b0c1aacab77654","csc":"Northeast CSC","title":"Simulated lake temperatures for IPSL future projections","body":"No Abstract Available for this item.","type":"Unknown"},"223":{"id":"57892b0ee4b0c1aacab776ce","csc":"Northeast CSC","title":"Simulated lake temperatures for MIROC5 future projections","body":"No Abstract Available for this item.","type":"Unknown"},"224":{"id":"57892320e4b0c1aacab77686","csc":"Northeast CSC","title":"Simulated lake temperatures for MRI future projections","body":"No Abstract Available for this item.","type":"Unknown"},"225":{"id":"57a46e71e4b0ebae89b63ce9","csc":"Northeast CSC","title":"Simulated lake temperatures for NLDAS future projections","body":"No Abstract Available for this item.","type":"Unknown"},"226":{"id":"57b35743e4b03bcb01039642","csc":"Northeast CSC","title":"Slowing the Flow for Climate Resilience (SFCR): Reducing Vulnerability to Extreme Flood and Drought Events","body":" In the Northeastern U.S., climate change is expected to increase the frequency of extreme precipitation events. However, less rain is predicted to fall in between these extreme events and air temperatures are also expected to rise. This combination of conditions will likely expose the Northeast to both floods and droughts that will have significant ecological, social, and economic implications for the region. Infrastructure damage from extreme storm events, increased competition for water supplies during droughts, and the potential loss of wildlife and habitats are some of the various challenges facing resource managers and decision makers. Management actions that mitigate the damage from extreme floods and droughts are likely to be an important component of climate adaptation strategies and planning.\n\nThis project will assess a ‘slow the flow’ watershed management approach which focuses on increasing water storage in natural areas via the reconnection of floodplains to rivers, conversion of impervious s...","type":["Project"]},"227":{"id":"57d97341e4b090824ffb0e6f","csc":"Northeast CSC","title":"Spatial data: A large-scale database of modeled contemporary and future water temperature data for 10,774 Michigan, Minnesota and Wisconsin Lakes","body":"Climate change has been shown to influence lake temperatures globally. To better understand the diversity of lake responses to climate change and give managers tools to manage individual lakes, we modelled daily water temperature profiles for 10,774 lakes in Michigan, Minnesota and Wisconsin for contemporary (1979-2015) and future (2020-2040 and 2080-2100) time periods with climate models based on the Representative Concentration Pathway 8.5, the worst-case emission scenario. From simulated temperatures, we derived commonly used, ecologically relevant annual metrics of thermal conditions for each lake. We included all available supporting metadata including satellite and in-situ observations of water clarity, maximum observed lake depth, land-cover based estimates of surrounding canopy height and observed water temperature profiles (used here for validation). This unique dataset offers landscape-level insight into the future impact of climate change on lakes. This data set contains the following parameters: s...","type":["Data"]},"228":{"id":"57a37cf8e4b006cb4556923c","csc":"Northeast CSC","title":"Spatial data: Projected shifts in fish species dominance in Wisconsin lakes under climate change","body":"Temperate lakes may contain both coolwater fish species such as walleye (Sander vitreus) and warmwater species such as largemouth bass (Micropterus salmoides). Recent declines in walleye and increases in largemouth bass populations have raised questions regarding the future trajectories and appropriate management actions for these important species. We developed a thermodynamic model of water temperatures driven by downscaled climate data and lake specific characteristics to estimate daily water temperature profiles for 2148 lakes in Wisconsin, USA under contemporary (1989-2014) and future (2040-2064 and 2065-2089) conditions. We correlated contemporary walleye recruitment success and largemouth bass relative abundance to modeled water temperature, lake morphometry, and lake productivity, and projected lake specific changes in each species under future climate conditions. Walleye recruitment success was negatively related and largemouth bass abundance was positively related to water temperature degree days. B...","type":["Data"]},"229":{"id":"55f85518e4b05d6c4e4faa51","csc":"Northeast CSC","title":"Stream Temperature Modeling: A Modeling Comparison for Resource Managers and Climate Change Analysis","body":"Abstract (from&nbsp;http:\/\/scholarworks.umass.edu\/cee_ewre\/72\/):&nbsp;In the Northeast U.S. increasing stream temperatures due to climate change pose a serious threat to cool and cold water fish communities, as well as aquatic ecosystems as a whole. In this study, three stream temperature models were implemented for two different case-study basins in the Northeast Climate Science Center region. Two coupled hydrology-stream temperature (physical) models were used: VIC-RBM and SWAT-Ficklin et al. (2012). The third model implemented was a nonlinear regression (statistical) model developed by Mohseni et al. (1998). Metrics were developed to assess these models regarding their prediction skill, data input requirements, spatial and temporal resolutions, and “user-friendliness.” This comprehensive assessment will be employed by aquatic resource managers in need of projected stream temperatures for management decisions in the face of climate change. Additionally, these models were used to predict stream temperatu...","type":["Publication"]},"230":{"id":"580151dae4b0824b2d18be18","csc":"Northeast CSC","title":"StreamThermal: A Software Package for Calculating Thermal Metrics from Stream Temperature Data","body":"Abstract (from&nbsp;http:\/\/www.tandfonline.com\/doi\/full\/10.1080\/03632415.2016.1210517):&nbsp;Improving quality and better availability of continuous stream temperature data allow natural resource managers, particularly in fisheries, to understand associations between different characteristics of stream thermal regimes and stream fishes. However, there is no convenient tool to efficiently characterize multiple metrics reflecting stream thermal regimes with the increasing amount of data from continuously recording data loggers. This article describes a software program packaged as a library in R to facilitate this process. With this freely available package, users will be able to quickly summarize metrics that describe five categories of stream thermal regimes: magnitude, variability, frequency, timing, and rate of change. The installation and usage instruction of this package, the definition of calculated thermal metrics, as well as the output format from the package are described, along with an application sh...","type":["Publication"]},"231":{"id":"5519b35de4b03238427832e4","csc":"Northeast CSC","title":"Supporting Cooperation Between Tribes and Climate Scientists in the Northeast Region","body":"All peoples have a right to make meaningful plans for their future. For many northeastern U.S. tribes, current trends in the environment (e.g., shifting lake levels and patterns of precipitation) pose financial burdens on tribal governments and stresses on tribal cultural practices such as harvesting medicinal plants and food staples like wild rice.\n&nbsp;\nThe goal of this project is to build connections between the Northeast Climate Science Center (NE CSC) and tribes in the Northeast, so tribal communities have access to the NE CSC’s scientific resources for adaptation planning and are aware of their options for meaningful decision making. Researchers from the College of Menominee Nation Sustainable Development Institute, in collaboration with Michigan State University, will facilitate partnership building between the NE CSC and six Northeast tribes. For each tribe, researchers will generate a set of future climate change scenarios identifying which climate change impacts are most relevant to the tribe and...","type":["Project"]},"232":{"id":"57d30fd1e4b0571647d113e7","csc":"Northeast CSC","title":"Temperature data: A large-scale database of modeled contemporary and future water temperature data for 10,774 Michigan, Minnesota and Wisconsin Lakes","body":"Climate change has been shown to influence lake temperatures globally. To better understand the diversity of lake responses to climate change and give managers tools to manage individual lakes, we modelled daily water temperature profiles for 10,774 lakes in Michigan, Minnesota and Wisconsin for contemporary (1979-2015) and future (2020-2040 and 2080-2100) time periods with climate models based on the Representative Concentration Pathway 8.5, the worst-case emission scenario. From simulated temperatures, we derived commonly used, ecologically relevant annual metrics of thermal conditions for each lake. We included all available supporting metadata including satellite and in-situ observations of water clarity, maximum observed lake depth, land-cover based estimates of surrounding canopy height and observed water temperature profiles (used here for validation). This unique dataset offers landscape-level insight into the future impact of climate change on lakes. This data set contains the following parameters: t...","type":"Unknown"},"233":{"id":"57d9e887e4b090824ffb1098","csc":"Northeast CSC","title":"Thermal metrics: A large-scale database of modeled contemporary and future water temperature data for 10,774 Michigan, Minnesota and Wisconsin Lakes","body":"Climate change has been shown to influence lake temperatures globally. To better understand the diversity of lake responses to climate change and give managers tools to manage individual lakes, we modelled daily water temperature profiles for 10,774 lakes in Michigan, Minnesota and Wisconsin for contemporary (1979-2015) and future (2020-2040 and 2080-2100) time periods with climate models based on the Representative Concentration Pathway 8.5, the worst-case emission scenario. From simulated temperatures, we derived commonly used, ecologically relevant annual metrics of thermal conditions for each lake. We included all available supporting metadata including satellite and in-situ observations of water clarity, maximum observed lake depth, land-cover based estimates of surrounding canopy height and observed water temperature profiles (used here for validation). This unique dataset offers landscape-level insight into the future impact of climate change on lakes. This data set contains the following parameters: i...","type":"Unknown"},"234":{"id":"52ab5361e4b078ad3e41b0d1","csc":"Northeast CSC","title":"Understanding Conservation Management Decisions in the Face of Sea-Level Rise Along the U.S. Atlantic Coast","body":"Coastal ecosystems in the Eastern U.S. have been severely altered by processes associated with human development, including drainage of wetlands, changes in hydrology, land clearing, agricultural and forestry activity, and the construction of structures that \"harden\" the coast. Sea-level rise and the changing frequency of extreme events associated with climate change are now further degrading the capacity of those ecological and social systems to remain resilient. As custodians of ecological goods and services valued by society, coastal National Wildlife Refuges (NWRs) have an especially important role to play in helping socio-ecological systems adapt to global-change processes.&nbsp;To help refuges address this challenge, we articulated a two-track decision problem faced by coastal refuge managers. The first track focuses on efficient allocation of limited staff time and budgets for management of existing programs under the current refuge design. The second track recognizes the negative impacts of global-cha...","type":["Project","Data"]},"235":{"id":"57d6ece9e4b090824ff87ba3","csc":"Northeast CSC","title":"Warmer Waters From Climate Change Could Impact Sport Fish Communities in Midwestern Lakes","body":"Climate change is predicted to alter sport fish communities in Midwestern lakes, according to a new study that related water temperature to suitability for walleye and largemouth bass in more than 2,100 Wisconsin lakes.","type":"Unknown"},"236":{"id":"55143522e4b032384276ca2b","csc":"Northeast CSC","title":"Webinar: Developing forest adaptation strategies for northern forests in an uncertain future","body":"Climate change and associated stressors are expected to greatly impact the ability of forest managers to sustainably manage and conserve forest habitats across the northeastern United States.&nbsp; As a result, adaptation strategies are being developed and applied in many regions to minimize climate change impacts and sustain key forest functions under uncertain future environmental conditions. Given that many of these strategies deviate from traditional approaches to forest management, there is a great need for field evaluations of adaptation in practice to inform long-term planning efforts to address climate change impacts.&nbsp; Similarly, the long timeframes over which forests develop and management actions operate has increased the importance of decision support tools, such as forest and landscape-simulation models, to evaluate forest conservation practices under future climate change scenarios. This webinar will highlight the importance of field-based studies for assessing the effectiveness of adaptatio...","type":["Publication"]},"237":{"id":"54907009e4b03655d147109f","csc":"Northeast CSC","title":"Webinar: Making decisions in complex landscapes: Headwater stream management across multiple agencies using structured decision making","body":"There is growing evidence that headwater stream ecosystems are vulnerable to changing climate and land use, but their conservation is challenged by the need to address the threats at a landscape scale, often through coordination with multiple management agencies and landowners. A decision faced by managers of headwater systems is how to best manage stream habitats to maximize their suitability for multiple species of conservation concern, including stream salamanders and brook trout, which occur in different parts of a stream network, are affected by both the terrestrial landscape and each other, and are likely influenced by future climate change. Because streams and terrestrial habitats are linked, decisions relating to forest management are often linked with stream ecosystem outcomes. Regional management authorities have two important scales of management objectives: long-term objectives that operate at the regional scale and short-term&nbsp; objectives that operate at the local scale and reflected in agenc...","type":["Publication"]},"238":{"id":"54b835b5e4b03ff52703c97f","csc":"Northeast CSC","title":"White Paper: Making Decisions in Complex Landscapes:  Headwater Stream Management Across Multiple Federal Agencies","body":"Headwater stream ecosystems are vulnerable to numerous threats associated with climate and land use change. In the northeastern US, many headwater stream species (e.g., brook trout and stream salamanders) are of special conservation concern and may be vulnerable to climate change influences, such as changes in stream temperature and streamflow. Federal land management agencies (e.g., US Fish and Wildlife Service, National Park Service, USDA Forest Service, Bureau of Land Management and Department of Defense) are required to adopt policies that respond to climate change and may have longer-term institutional support to enforce such policies compared to state, local, non-governmental, or private land managers. However, federal agencies largely make management decisions in regards to headwater stream ecosystems independently. This fragmentation of management resources and responsibilities across the landscape may significantly impede the efficiency and effectiveness of conservation actions, and higher degrees of...","type":["Publication"]},"239":{"id":"57473446e4b07e28b663d81a","csc":"Northeast CSC","title":"Wisconsin Lake Temperature Metrics Decreasing Clarity","body":"It is well recognized that the climate is warming in response to anthropogenic emission of greenhouse gases. Over the last decade, this has had a warming effect on lakes. Water clarity is also known to effect water temperature in lakes. What is unclear is how a warming climate might interact with changes in water clarity in lakes. As part of a project at the USGS Office of Water Information, several water clarity scenarios were simulated for lakes in Wisconsin to examine how changing water clarity interacts with climate change to affect lake temperatures at a broad scale. This data set contains the following parameters: year, WBIC, durStrat, max_schmidt_stability, mean_schmidt_stability_JAS, mean_schmidt_stability_July, SthermoD_mean_JAS, SthermoD_mean, lake_average_temp, peak_lake_average_temp, lake_average_temp_JAS, mean_epi_temp, mean_hypo_temp, mean_surf_temp, mean_bottom_temp, peak_surf_temp, peak_bottom_temp, mean_surf_temp_JAS, mean_bottom_temp_JAS, mean_bottom_temp_365, mean_surf_temp_365, mean_1m_tem...","type":["Data"]},"240":{"id":"5747345ae4b07e28b663d81e","csc":"Northeast CSC","title":"Wisconsin Lake Temperature Metrics Increasing Clarity","body":"It is well recognized that the climate is warming in response to anthropogenic emission of greenhouse gases. Over the last decade, this has had a warming effect on lakes. Water clarity is also known to effect water temperature in lakes. What is unclear is how a warming climate might interact with changes in water clarity in lakes. As part of a project at the USGS Office of Water Information, several water clarity scenarios were simulated for lakes in Wisconsin to examine how changing water clarity interacts with climate change to affect lake temperatures at a broad scale. This data set contains the following parameters: year, WBIC, durStrat, max_schmidt_stability, mean_schmidt_stability_JAS, mean_schmidt_stability_July, SthermoD_mean_JAS, SthermoD_mean, lake_average_temp, peak_lake_average_temp, lake_average_temp_JAS, mean_epi_temp, mean_hypo_temp, mean_surf_temp, mean_bottom_temp, peak_surf_temp, peak_bottom_temp, mean_surf_temp_JAS, mean_bottom_temp_JAS, mean_bottom_temp_365, mean_surf_temp_365, mean_1m_tem...","type":["Data"]},"241":{"id":"57473491e4b07e28b663d822","csc":"Northeast CSC","title":"Wisconsin Lake Temperature Metrics Stable Clarity","body":"It is well recognized that the climate is warming in response to anthropogenic emission of greenhouse gases. Over the last decade, this has had a warming effect on lakes. Water clarity is also known to effect water temperature in lakes. What is unclear is how a warming climate might interact with changes in water clarity in lakes. As part of a project at the USGS Office of Water Information, several water clarity scenarios were simulated for lakes in Wisconsin to examine how changing water clarity interacts with climate change to affect lake temperatures at a broad scale. This data set contains the following parameters: year, WBIC, durStrat, max_schmidt_stability, mean_schmidt_stability_JAS, mean_schmidt_stability_July, SthermoD_mean_JAS, SthermoD_mean, lake_average_temp, peak_lake_average_temp, lake_average_temp_JAS, mean_epi_temp, mean_hypo_temp, mean_surf_temp, mean_bottom_temp, peak_surf_temp, peak_bottom_temp, mean_surf_temp_JAS, mean_bottom_temp_JAS, mean_bottom_temp_365, mean_surf_temp_365, mean_1m_tem...","type":["Data"]}}