{"0":{"id":"57584048e4b04f417c252010","csc":"South Central CSC","title":"\"How To\" Guide For Early Career Researcher Trainings","body":"This guide is intended to provide lessons learned and best practices for developing and implementing an early-career researcher-based training, including integrating educational sessions on interdisciplinary topics. Such a guide can be useful as a blueprint for future regional or national trainings that bring together students, post-docs, and early-career faculty members from research organizations, such as the USGS Climate Science Centers. The following guide is split into pre-event, the event itself, and post-event items to consider.","type":"Unknown"},"77":{"id":"5601b51de4b03bc34f5445e0","csc":"South Central CSC","title":"Assessing the State of River Science, Water Resources Management Policies, and Water Resources Planning Tools for the Rio Grande \/ Rio Bravo","body":"This project will assemble, review, and synthesize the scientific body of research and monitoring studies relevant to the Rio Grande\/Rio Bravo (RGB) watershed, focusing on studies that concern stream flow, ground water, geomorphology, aquatic ecology, riparian ecology, and human interactions with river ecosystems. This project will also assemble, review, and synthesize available water resource models applicable to the RGB that evaluate tradeoffs in meeting goals for human water demands and ecosystem recovery. These reports will be developed and made available to attendees of a planned Rio Grande Forum scheduled for November 2016. Additionally, a Water Scenario Planning Exercise will be developed and made available for use in the Forum.","type":["Project"]},"78":{"id":"521cf64fe4b01458f7858019","csc":"South Central CSC","title":"Assessment of Water Availability and Associated Drivers for Historic and Future Conditions in the South Central Climate Science Center Region","body":"Understanding the changes in the distribution and quantity of, and demand for, water resources in response to a changing climate is essential to planning for, and adapting to, future climatic conditions. In order to plan for future conditions and challenges, it is crucial that managers understand the limitations and uncertainties associated with the characterization of these changes when making management decisions. Changes in consumptive water use (water removed without return to a water resources system) will change streamflow, impacting downstream water users, their livelihoods, as well as aquatic ecosystems. Historical changes in available water may be attributed to changes in precipitation; but these changes may also be attributable to changes in consumptive use. Understanding the roles of natural and anthropogenic influences on the water cycle is an important component of this project. The objective of this project was to provide an automated methodology and data products that the public can view, work ...","type":["Project","Data"]},"111":{"id":"56334330e4b048076347eeb3","csc":"South Central CSC","title":"Beyond just sea-level rise: Considering macroclimatic drivers within coastal wetland vulnerability assessments to climate change","body":"Due to their position at the land-sea interface, coastal wetlands are vulnerable to many aspects of climate change. However, climate change vulnerability assessments for coastal wetlands generally focus solely on sea-level rise without considering the effects of other facets of climate change. Across the globe and in all ecosystems, macroclimatic drivers (e.g., temperature and rainfall regimes) greatly influence ecosystem structure and function. Macroclimatic drivers have been the focus of climate-change related threat evaluations for terrestrial ecosystems, but largely ignored for coastal wetlands. In some coastal wetlands, changing macroclimatic conditions are expected to result in foundation plant species replacement, which would affect the supply of certain ecosystem goods and services and could affect ecosystem resilience. As examples, we highlight several ecological transition zones where small changes in macroclimatic conditions would result in comparatively large changes in coastal wetland ecosystem s...","type":["Publication"]},"112":{"id":"505b28c1e4b08c986b30c007","csc":"South Central CSC","title":"Brackish Marsh Zones as a Waterfowl Habitat Resource in Submerged Aquatic Vegetation Beds in the Northern Gulf of Mexicoproved Products","body":"No Abstract Available for this item.","type":["Publication"]},"113":{"id":"580faee6e4b0f497e7960104","csc":"South Central CSC","title":"Building a Decision-Support Tool for Assessing the Impacts of Climate and Land Use  Change on Ecological Processes","body":"Scientists, planners, policy makers and other decision-makers in the South Central U.S. want to understand the potential impacts of changes in climate, precipitation, and land-use patterns on natural and cultural resources. Though the potential impacts of climate change can be modeled to help decision-makers plan for future conditions, these models rarely incorporate changes in land-use that may occur. Climate change and land-use change are often linked, as shifts in precipitation and temperature can alter patterns in human land-use activities, such as agriculture.\n\nThis project seeks to address this gap by developing new software tools that enable stakeholders to quickly develop custom, climate-sensitive land-use projections to satisfy a range of application needs. Stakeholders from across the region will participate in the development of the model through two workshops, designed to first gather stakeholder needs and then to apply and evaluate the model to ensure that it maximizes potential use across all st...","type":["Project"]},"114":{"id":"580e45d5e4b0f497e794b5dc","csc":"South Central CSC","title":"Characterizing Uncertainties in Climate Projections to Support Regional Decision-Making","body":"Global Climate Models (GCMs) use our understanding of atmospheric physics and other earth processes to simulate potential future changes in climate on a global scale. However, these large scale models are not fit for predicting smaller scale, local changes. Downscaling methods can be applied to the outputs of GCMs to give guidance appropriate for a more regional level. No standard approach to downscaling currently exists, however, and the process often results in climate projections that suggest a wide array of possible futures. It is critical that decision-makers looking to incorporate climate information understand the uncertainties associated with different downscaling approaches and can evaluate downscaled data to determine which datasets are appropriate for addressing their questions.\n\nThe goal of this project is to provide decision-makers with this information by evaluating the uncertainties associated with different downscaled datasets. Materials will then be developed to communicate these uncertaintie...","type":["Project"]},"115":{"id":"551ebe97e4b027f0aee3b924","csc":"South Central CSC","title":"Climate Training for Native Tribes of Louisiana and New Mexico","body":"Tribal nations are one of the most vulnerable populations to climate change in the United States, because of their reliance upon the natural environment to sustain traditional ways of life and current lack of training and resources to respond to climate change impacts. This project seeks to increase south-central U.S. tribes’ basic knowledge of climate science, connect them with tools to assess their communities’ vulnerabilities, and build their skills to develop adaptation and mitigation strategies. Researchers will conduct multiple two-day climate training sessions for Native American tribes in Louisiana and New Mexico. The trainings will emphasize regionally specific scientific and social scientific aspects of climate change that are relevant to the tribal nations’ land management and planning decisions. By participating in these training sessions, participants will gain knowledge that will help them better manage their resources in the context of a changing climate.\n","type":["Project"]},"116":{"id":"580e2a3ae4b0f497e7946c7c","csc":"South Central CSC","title":"Climate Variability, Snowpack and Streamflow in the Rio Grande Headwaters","body":"This project will use observed historical data and climate model projections to develop statistical prediction models to relate winter snowpack to subsequent snowmelt runoff in the upper Rio Grande. Statistical models of this sort are used operationally to create water supply outlooks for the Rio Grande each year. The research proposed here will inform improvements to these outlooks in several ways. First, we will closely examine the sensitivity of these models to changes in the baseline period, to investigate whether recent climate change has affected the prediction skill of models based on historical data. Second, we will develop statistical prediction models based on climate model projections, to examine how snowpack-streamflow relationships are projected to change in ways that directly affect annual water supply outlooks. Third, we will use historical simulations of streamflow to provide a new estimate of uncertainties in water supply outlooks.","type":["Project"]},"117":{"id":"542dc386e4b092f17defcae8","csc":"South Central CSC","title":"coastal Texas marsh survey points - 2011","body":"This data set contains vector point information. The original data set was collected through Texas A&amp;M University-Kingsville a helicopter survey was flown October 2-3rd of 2011 by Dr. Jenneke Visser (University of Louisiana at Lafayette) and Michael Mitchell. Data from this survey was used to produce this point file. Each feature includes the vegetation type at the point as well as the class used when classifying. Each feature is labeled either reference or accuracy assessment based on what it was used for during analysis. Flight was along north\/south transects spaced 2000 meters apart from the Corpus Christi Bay to the Sabine River. Vegetative data was obtained at pre-determined stations spaced at 1500 meters along each transect. The stations were located using a Global Positioning System (GPS) and a computer running ArcGIS. This information was recorded manually onto field tally sheets and later this information was entered into a Microsoft Excel database, which was later imported into ArcGIS.","type":["Data"]},"118":{"id":"542eb9e7e4b092f17df5abef","csc":"South Central CSC","title":"coastal Texas marsh survey points - 2012","body":"This data set contains vector point information. The original data set was collected through visual field observation by Jennke Visser (University of Louisiana-Lafayette). The observations were made while flying over the study area in a helicopter. Flight was along north\/south transects spaced 2000 meters apart from the Texas \/ Louisiana State line to Corpus Christie Bay. Vegetative data was obtained at pre-determined stations spaced at 1500 meters along each transect. The stations were located using a Global Positioning System (GPS) and a computer running ArcGIS. This information was recorded manually onto field tally sheets and later this information was entered into a Microsoft Excel database using Capturx software and imported into ArcGIS.","type":["Data"]},"119":{"id":"529d1211e4b00602d02de196","csc":"South Central CSC","title":"Community Resilience to Drought Hazard: An Analysis of Drought Exposure, Impacts, and Adaptation in the South Central U.S.","body":"The threat of droughts and their associated impacts on the landscape and human communities has long been recognized in the United States, especially in high risk areas such as the South Central region. There is ample literature on the effects of long-term climate change and short-term&nbsp;climate variability on the occurrence of droughts. However, it is unclear whether this information meets the needs of relevant stakeholders and actually contributes to reducing the vulnerability or increasing the resilience of communities to droughts. For example, are the methods used to characterize the severity of drought – known as drought indices – effective tools for predicting the actual damage felt by communities?\n&nbsp;\nAs droughts continue to increase in frequency and severity, the need to understand community vulnerability and resilience to drought is only growing. Focusing on New Mexico, Texas, Oklahoma, and Louisiana, this study sought to answer several key questions. First, researchers examined whether exis...","type":["Project"]},"120":{"id":"57d6e36ee4b090824ff87b93","csc":"South Central CSC","title":"Daily streamflow and reservoir water elevation data for Arkansas, Louisiana, Oklahoma, and Texas (2006-2099)","body":"Daily streamflow and reservoir water elevation data for modeled locations in the Red River Basin. Values reported are for 18 different GCM (Global Climate Model) \/ RCP (Representative Concentration Pathway) \/ GDM Downscaling scenarios. Climate data from each scenario was input into a Variable Infiltration Capacity (VIC) model, that output flow values. These values were then input into RiverWare, to determine the impacts on regulated flows, lake levels and water availability. RiverWare was used for this project, because of its ability to simulate water use, reservoir operations, and local\/interstate regulations.","type":"Unknown"},"121":{"id":"5012de5ce4b05140039e03c4","csc":"South Central CSC","title":"Delineation of Fresh, Intermediate, Brackish and Saline Marsh Types of the North Central Gulf of Mexico Coast","body":"Spatial data depicting marsh types (e.g. fresh, intermediate, brackish and saline) for the north-central Gulf of Mexico coast are inconsistent across the region, limiting the ability of conservation planners to model the current and future capacity of the coast to sustain priority species. The goal of this study was to (1) update the resolution of coastal Texas vegetation data to match that of Louisiana, Mississippi, and Alabama, and (2) update vegetation maps for the Texas through Alabama region using current Landsat Imagery. Creating consistent regional vegetation maps will enable scientists to model vegetation response to and potential impacts of future climate change.","type":["Project","Data"]},"122":{"id":"55b23ba4e4b09a3b01b53608","csc":"South Central CSC","title":"Delineation of Marsh Types From Corpus Christi Bay, Texas, to Perdido Bay, Alabama, in 2010","body":"No Abstract Available for this item.","type":["Publication"]},"123":{"id":"53bfa7cfe4b06d97a6487cec","csc":"South Central CSC","title":"Delineation of marsh types of the Texas coast from Corpus Christi Bay to the Sabine River in 2010","body":"Coastal zone managers and researchers often require detailed information regarding emergent marsh vegetation types for modeling habitat capacities and needs of marsh-reliant wildlife (such as waterfowl and alligator). Detailed information on the extent and distribution of marsh vegetation zones throughout the Texas coast has been historically unavailable. In response, the U.S. Geological Survey, in cooperation and collaboration with the U.S. Fish and Wildlife Service via the Gulf Coast Joint Venture, Texas A&amp;M University-Kingsville, the University of Louisiana-Lafayette, and Ducks Unlimited, Inc., has produced a classification of marsh vegetation types along the middle and upper Texas coast from Corpus Christi Bay to the Sabine River. This study incorporates approximately 1,000 ground reference locations collected via helicopter surveys in coastal marsh areas and about 2,000 supplemental locations from fresh marsh, water, and “other” (that is, nonmarsh) areas. About two-thirds of these data were used ...","type":["Publication"]},"124":{"id":"529d1306e4b00602d02de1b1","csc":"South Central CSC","title":"Developing Effective Drought Monitoring Tools for Farmers and Ranchers in the South Central U.S.","body":"The South Central U.S. is one of the main agricultural regions in North America: annual agricultural production is valued at more than $44 billion dollars. However, as climate conditions change, the region is experiencing more frequent and severe droughts, with significant impacts on agriculture and broader consequences for land management. For example, in 2011 drought caused an estimated $7.6 billion in agricultural losses in Texas and an additional $1.6 billion in Oklahoma. Although there are many drought monitoring tools available, most of these tools were developed without input from the stakeholders, such as farmers and ranchers, who are intended to use them.\n&nbsp;\nThe goal of this project is to assess the information needs of farmers, ranchers, and local land managers in the South Central region and to develop drought monitoring tools that are effective and responsive to their needs. The results of this project will be directly and immediately applicable to land management decisions in the region. Furt...","type":["Project"]},"125":{"id":"580a8ea6e4b0f497e7906c84","csc":"South Central CSC","title":"Developing Tools for Improved Water Supply Forecasting in the Rio Grande Headwaters","body":"The Rio Grande River is a critical source of freshwater for 13 million people in Colorado, Texas, New Mexico, and Mexico. More than half of the Rio Grande’s streamflow originates as snowmelt in Colorado’s mountains, meaning that changes in the amount of snowmelt can impact the water supply for communities along the entire river. Snowmelt runoff is therefore an important component of water supply outlooks for the region, which are used by a variety of stakeholders to anticipate water availability in the springtime.\n&nbsp;\nIt is critical that these water supply outlooks be as accurate as possible. Errors can cost states millions of dollars due to mis-allocation of water and lost agricultural productivity. There is a perception that runoff forecast accuracy has declined over the last several decades in Colorado and New Mexico, making water supply outlooks less reliable. Declines in accuracy could be related to changes in climate and land cover; however, potential sources of error have not yet been examined i...","type":["Project"]},"126":{"id":"527e07e1e4b02d2057dcf0ef","csc":"South Central CSC","title":"Dissolved oxygen fluctuations in karst spring flow and implications for endemic species: Barton Springs, Edwards aquifer, Texas, USA","body":"Karst aquifers and springs provide the dissolved oxygen critical for survival of endemic stygophiles worldwide, but little is known about fluctuations of dissolved oxygen concentrations (DO) and factors that control those concentrations. We investigated temporal variation in DO at Barton Springs, Austin, Texas, USA. During 2006–2012, DO fluctuated by as much as a factor of 2, and at some periods decreased to concentrations that adversely affect the Barton Springs salamander (Eurycea sorosum) (≤4.4 mg\/L), a federally listed endangered species endemic to Barton Springs. DO was lowest (≤4.4 mg\/L) when discharge was low (≤1 m3\/s) and spring water temperature was &gt;21 °C, although not at a maximum; the minimum DO recorded was 4.0 mg\/L. Relatively low DO (&lt;6 mg\/L) also was measured at relatively high discharge (3.2 m3\/s) and maximum T (22.2 °C). A four-segment linear regression model with daily data for discharge and spring water temperature as explanatory variables provided an excellent fit for mean...","type":["Publication"]},"127":{"id":"5806922ae4b0824b2d1d4226","csc":"South Central CSC","title":"Drought indices as drought predictors in the south-central USA","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007\/s11069-016-2376-z):&nbsp;Drought is among the most insidious types of natural disasters and can have devastating economic and human health impacts. This research analyzes the relationship between two readily accessible drought indices—the Palmer Drought Severity Index (PDSI) and Palmer Hydrologic Drought Index (PHDI)—and the damage incurred by such droughts in terms of monetary loss, over the 1975–2010 time period on monthly basis, for five states in the south-central USA. Because drought damage in the Spatial Hazards Events and Losses Database for the United States (SHELDUS™) is reported at the county level, statistical downscaling techniques were used to estimate the county-level PDSI and PHDI. Correlation analysis using the downscaled indices suggests that although relatively few county–months contain drought damage reports, drought indices can be useful predictors of drought damage at the monthly temporal scale extended to 12&nbsp;mont...","type":["Publication"]},"128":{"id":"521cf6ace4b01458f7858069","csc":"South Central CSC","title":"Ecosystem Stress Response Function of Climate Change for the Arkansas-Red River Basin","body":"Currently, maintaining appropriate flows to support biological integrity is difficult for larger riverine ecosystems. Climate change, through increased temperature, reduced rainfall, and increased rainfall intensity, is expected to reduce water availability and exacerbate the maintenance of ecological flows in the Arkansas-Red River basin. Understanding the nexus among climate change effects on streamflow, water quality, and stream ecology for watersheds in the Arkansas-Red River Basin can be achieved using currently existing science and technology. This nexus approach will strengthen adaptive-management strategies that focus on shared ecosystem conservation watershed targets. This approach will provide natural-resource managers operating over a variety of spatial scales with measureable relationships between biology and flow while building modeling, monitoring, and statistical capacity to support restoration, conservation, and management goals.","type":["Project"]},"129":{"id":"567a7430e4b0a04ef490fcc1","csc":"South Central CSC","title":"Effects of projected climate (2011–50) on karst hydrology and species vulnerability—Edwards aquifer, south-central Texas, and Madison aquifer, western South Dakota","body":"Karst aquifers—formed by the dissolution of soluble rocks such as limestone—are critical groundwater resources in North America, and karst springs, caves, and streams provide habitat for unique flora and fauna. Springflow and groundwater levels in karst terrane can change greatly over short time scales, and therefore are likely to respond rapidly to climate change. How might the biological communities and ecosystems associated with karst respond to climate change and accompanying changes in groundwater levels and springflow? \nSites in two central U.S. regions—the Balcones Escarpment of south-central Texas and the Black Hills of western South Dakota (fig. 1)—were selected to study climate change and its potential effects on the local karst hydrology and ecosystem. The ecosystems associated with the Edwards aquifer (Balcones Escarpment region) and Madison aquifer (Black Hills region) support federally listed endangered and threatened species and numerous State-listed species of concern, including amphib...","type":["Publication"]},"130":{"id":"551ec027e4b027f0aee3b952","csc":"South Central CSC","title":"Empowering Fire Professionals to Manage Changing Fire Regimes","body":"Fire is a natural and necessary component of the South Central Plains ecosystem. However, fire suppression and more frequent droughts in the region have resulted in a build-up of dry fuels loads such as dead wood, resulting in fires that burn hotter and impact the landscape more severely. Uncontrolled wildfires have cost the region several billion dollars in the past five years. Further, fire suppression has resulted in substantial losses in native plant biodiversity and wildlife habitat, which also has costly implications. In Oklahoma alone, it’s estimated that $157 million will be required to restore rangelands to their native conditions. Of further concern is the fact that projected changes in climate indicate that the region will continue to experience hotter and drier conditions, meaning that fire risks will continue to increase unless proper management strategies, such as prescribed fire, are implemented.\n\nIn order to develop effective fire management responses, ongoing research into the changing scop...","type":["Project"]},"131":{"id":"580a8e71e4b0f497e7906c7a","csc":"South Central CSC","title":"Enhancing the Capacity of Coastal Wetlands to Adapt to Sea-Level Rise and Coastal Development","body":"Coastal wetlands provide a suite of valuable benefits to people and wildlife, including important habitat, improved water quality, reduced flooding impacts, and protected coastlines. However, in the 21st century accelerated sea-level rise and coastal development are expected to greatly alter coastal landscapes across the globe. The future of coastal wetlands is uncertain, challenging coastal environmental managers to develop conservation strategies that will increase the resilience of these valuable ecosystems to change and preserve the benefits they provide.\n&nbsp;\nOne strategy for preparing for the effects of sea-level rise is to ensure that there is space available for coastal wetlands to adapt by migration. In a recent study, researchers identified areas where coastal wetlands may move inland along the northern Gulf of Mexico coast, one of the most wetland-rich and sea-level rise sensitive regions of the world. Building on these findings, this project will produce customized landscape conservation-design ...","type":["Project"]},"132":{"id":"5788ff91e4b0d27deb3890b9","csc":"South Central CSC","title":"Establishing a Baseline of Estuarine Submerged Aquatic Vegetation Resources Across Salinity Zones Within Coastal Areas of the Northern Gulf of Mexico","body":"No Abstract Available for this item.","type":["Publication"]},"133":{"id":"521cf699e4b01458f785805c","csc":"South Central CSC","title":"Establishing a Foundation for Evaluating the Ecological Implications of Climate Change along a Gradient in Macroclimatic Drivers of Coastal Wetland Ecosystems","body":"The northern Gulf of Mexico coast spans a dramatic water availability gradient (precipitation range: 700 to 1800 mm\/year) and represents an excellent natural laboratory for developing climate-influenced ecological models for natural resource managers and culture keepers. In this project, researchers will use this zone of remarkable transition to develop macroclimate-based models for quantifying the regional responses of coastal wetland ecosystems to climate variation. In addition to providing important fish and wildlife habitat and supporting coastal food webs, these coastal wetlands provide many ecosystem goods and services including clean water, stable coastlines, food, recreational opportunities, and stored carbon. The project objective is to examine and forecast the effects of macroclimatic drivers on wetland ecosystem structure and function in the Gulf of Mexico. The first major step in meeting this overall objective will be to use structural equation modeling (SEM) to develop a multivariate understandin...","type":["Project","Data"]},"134":{"id":"5012e146e4b05140039e03cb","csc":"South Central CSC","title":"Evaluating the Assumption of Stationarity in Statistical Downscaling Applications","body":"Regional assessments of the impacts of climate change on both human systems and the natural environment require high-resolution projections to see the effects of global-scale change on the local environment. This project will address a critical and generally overlooked assumption inherent to these projections of regional, multi-decadal climate change: that the statistical relationship between global climate model simulation outputs and real, observed climate data remain constant over time. Utilizing a “perfect--‐model” experimental design and the output of two high-resolution global climate model simulations, this study will evaluate and report on the ability of three different methods to simulate current and future temperature and precipitation in the U.S., with a focus on the southern Great Plains region. Differences between the methods’ abilities during the late 20th versus late 21st century time periods will provide valuable information regarding the level of confidence we should attribute to the ...","type":["Project","Data"]},"135":{"id":"5748510de4b07e28b664dc33","csc":"South Central CSC","title":"Evaluating the stationarity assumption in statistically downscaled climate projections: is past performance an indicator of future results?","body":"Abstract (from http:\/\/link.springer.com\/article\/10.1007\/s10584-016-1598-0):&nbsp;Empirical statistical downscaling (ESD) methods seek to refine global climate model (GCM) outputs via processes that glean information from a combination of observations and GCM simulations. They aim to create value-added climate projections by reducing biases and adding finer spatial detail. Analysis techniques, such as cross-validation, allow assessments of how well ESD methods meet these goals during observational periods. However, the extent to which an ESD method’s skill might differ when applied to future climate projections cannot be assessed readily in the same manner. Here we present a “perfect model” experimental design that quantifies aspects of ESD method performance for both historical and late 21st century time periods. The experimental design tests a key stationarity assumption inherent to ESD methods – namely, that ESD performance when applied to future projections is similar to that during the observation...","type":["Publication"]},"136":{"id":"571f89c6e4b071321fe56c6b","csc":"South Central CSC","title":"Evaluation of a Method to Enhance Real-Time, Ground Radar–Based Rainfall Estimates Using Climatological Profiles of Reflectivity from Space","body":"Abstract (From&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JHM-D-15-0062.1):&nbsp;Over mountainous terrain, ground weather radars face limitations in monitoring surface precipitation as they are affected by radar beam blockages along with the range-dependent biases due to beam broadening and increase in altitude with range. These issues are compounded by precipitation structures that are relatively shallow and experience growth at low levels due to orographic enhancement. To improve surface precipitation estimation, researchers at the University of Oklahoma have demonstrated the benefits of integrating the Tropical Rainfall Measuring Mission (TRMM) Precipitation Radar (PR) products into the ground-based NEXRAD rainfall estimation system using a vertical profile of reflectivity (VPR) identification and enhancement (VPR-IE) approach. However, the temporal resolution of TRMM limits the application of VPR-IE method operationally. To implement the VPR-IE concept into the National Mosaic and Multi-Sensor QPE (...","type":["Publication"]},"137":{"id":"529d13d7e4b00602d02de1cb","csc":"South Central CSC","title":"Examining Soil and Drought Dynamics to Improve Fire Forecasting in the southern Great Plains","body":"The need to improve fire weather predictions for the southern Great Plains has grown in recent years, following a number of extreme fire events. While on-the-ground conditions that promote fire development in the region are still not well understood, research suggests that fire-friendly conditions are determined by more than just precipitation amounts or wind speeds. They are also influenced by soil characteristics such as moisture content, temperature, and human use. Therefore, fire weather forecast predictions could be improved by developing a better understanding of the relationship between soil characteristics and fire occurrence.\n\nWith a hotter and drier future unfolding in the southern Great Plains, the time is now to consider how soil moisture dynamics are expected to change and what influence, if any, this will have on fire potential. This project will fine-tune fire weather forecast predictions using soil temperature and soil moisture for a variety of managed and unmanaged systems in West Texas and O...","type":["Project"]},"138":{"id":"521cf689e4b01458f785804f","csc":"South Central CSC","title":"Expanding a Standardized Framework for the Evaluation and Intercomparison of Statistically Downscaled Climate Projections","body":"This work seeks to improve the ability to generate climate change information that can be used by planners, policymakers, scientists, or the public to study the impacts of climate change at the local level (e. g. a town or a small geographic region). Developing relationships between observed weather elements (such as temperature or precipitation) and projections produced by computer climate models is one of the most common ways to generate this information. However, such an approach assumes that relationships derived during the past will be valid in the future, after climate has changed. Using conventional wisdom, one would have to wait decades to determine to what extent this assumption is valid. This research uses a novel approach in which researchers substitute certain climate model projections for future \"observations\" to test this assumption. Current findings suggest that the assumption does hold reasonably well in many cases, but there are instances (for example particular geographical locations, such a...","type":["Project"]},"139":{"id":"5012e061e4b05140039e03c9","csc":"South Central CSC","title":"Expert Workshop to Build CSC Expertise in Understanding the Social and Communication Dimensions of Climate Change","body":"A limited amount of valid scientific information about global climate change and its detrimental impacts has reached the public and exerted a positive impact on the public policy process or future planning for adaptation and mitigation. This project was designed to address this limitation by bringing together expertise in the social and communication sciences from targeted academic institutions affiliated with the Department of the Interior’s Climate Science Centers (CSCs) through a workshop.\n\nThe project team brought together expertise in the social and communication sciences from targeted academic institutions, particularly experts and scholars who are affiliated with the nation’s CSCs, by means of an invited workshop. The purpose of this effort was to bring together such a group but also to focus experts in the nation’s CSCs on how these Centers’ affiliates can more effectively communicate the science of this important but often misunderstood problem and meaningfully inform effective policy in each...","type":["Project"]},"140":{"id":"570507b4e4b0d4e2b7568467","csc":"South Central CSC","title":"Final Project Memo- Establishing a Foundation for Evaluating the Ecological Implications of Climate Change along a Gradient in Macroclimatic Drivers of Coastal Wetland Ecosystems","body":"The northern Gulf of Mexico coast spans a dramatic water availability gradient (precipitation range: 700 to 1800 mm\/year) and represents an excellent natural laboratory for developing climate-influenced ecological models for natural resource managers and culture keepers. In this project, we used this zone of remarkable transition to develop macroclimate-based models for quantifying the regional responses of coastal wetland ecosystems to climate variation. In addition to providing important fish and wildlife habitat and supporting coastal food webs, these coastal wetlands provide many ecosystem goods and services including clean water, stable coastlines, food, recreational opportunities, and stored carbon. Our objective was to examine and forecast the effects of macroclimatic drivers on wetland ecosystem structure and function in the northern Gulf of Mexico. Our first major step in meeting this overall objective was to develop a quantitative understanding of the connections between climate and ecosystem struct...","type":"Unknown"},"141":{"id":"57583cfee4b04f417c251ff4","csc":"South Central CSC","title":"Final Report - Regional Graduate Student, Post-Doc, and Early Career Researcher Workshop","body":"Led by members of the South Central Climate Science Center (SC CSC) consortium, this project developed and implemented a professional development workshop for graduate students, post-docs, and early-career researchers within the SC CSC region. The workshop (1) introduced participants to the goals, structure, and unique research-related challenges of the SC CSC and its place within the U.S. Department of the Interior and the larger CSC network, offering them insight into how their research fits into the broader research priority goals and its eventual applicability to end-user needs across the region; (2) provided an opportunity for participants to present their research to fellow peers; (3) facilitated interdisciplinary interactions between participants within the SC CSC purview in an effort to foster collaborative opportunities; and (4) generated a set of digitally recorded presentations on the SC CSC enterprise and a “how to” guide for conducting a similar workshop in other CSC regions. A major benefit ...","type":"Unknown"},"142":{"id":"570e49d9e4b0ef3b7ca24c68","csc":"South Central CSC","title":"Final Report for \"Tribal Climate Change and Extreme Event Response Studies to Identify Vulnerability Assessments\"","body":"The purpose of this project was to enhance the knowledge of local tribal environmental professionals related to planning for the increased frequency of weather events as a result of climate change. Beyond expanding knowledge, the objective of this workshop introduce the Division of Regional and City Planning faculty and students to the planning needs of tribal communities related to climate change. As a secondary objective, the grantees sought to lay a foundation for building relationships with the regional BIA offices and the tribal environmental professionals for future planning and research activities.","type":"Unknown"},"143":{"id":"570e567de4b0ef3b7ca24c86","csc":"South Central CSC","title":"Final Report for \"Very High-Resolution Dynamic Downscaling of Regional Climate\"","body":"The south-central U.S. exists in a zone of dramatic transition in terms of eco-climate system diversity.&nbsp; Ecosystems across much of the region rely on warm-season convective precipitation.&nbsp; These convective precipitation is subject to large uncertainties under climate change scenario, possibly leading to gradual or sudden changes in habitats, and ecosystems.&nbsp; The convective precipitation in this region, occurring on a range of time and space scales, is extremely challenging to predict in future climate scenario.\n \n In this project, we established a unique, cutting-edge, dynamic downscaling capability to address the challenge of predicting precipitation in the south-central U.S. in current and future climate scenarios. &nbsp;As the first step, a regional climate model (RCM) is developed by coupling a state-of-the-science land surface and hydrologic model, i.e., the Community Land Model (CLM), with the Weather Research and Forecast (WRF) model. &nbsp;Such a coupled system can better capture physi...","type":"Unknown"},"144":{"id":"5704ff6ae4b0d4e2b7567b18","csc":"South Central CSC","title":"Final Report- Impacts of Climate Change on Flows in the Red River Basin","body":"In 2015, the Red River Basin experienced the tail end of a severe drought followed by exceptional flooding, both of which cause impacts to industry, agriculture, tourism and the environment. Scientists, water managers and other stakeholders are interested in knowing what is in store for the future of the Red River Basin. Researchers at the University of Oklahoma and the Choctaw and Chickasaw Nations developed projections of future hydrology for the Red River Basin under possible future climate conditions. A methodology was developed for using current state of the art Global Climate Models (GCM) and applying them on a scale suitable for hydrologic models, ultimately making the information useful to water managers and interested stakeholders. We conclude that there are considerable differences between the various models generated and that many other sources of uncertainty exist when using that information for water management decisions. However, the following general conclusions can be made: (1) Precipitation: ...","type":"Unknown"},"145":{"id":"537b19d1e4b0929ba496ab2b","csc":"South Central CSC","title":"Freshwater availability and coastal wetland foundation species: ecological transitions along a rainfall gradient","body":"Climate gradient-focused ecological research can provide a foundation for better understanding critical ecological transition points and nonlinear climate-ecological relationships, which is information that can be used to better understand, predict, and manage ecological responses to climate change. In this study, we examined the influence of freshwater availability upon the coverage of foundation plant species in coastal wetlands along a northwestern Gulf of Mexico rainfall gradient. Our research addresses the following three questions: (1) what are the region-scale relationships between measures of freshwater availability (e.g., rainfall, aridity, freshwater inflow, salinity) and the relative abundance of foundation plant species in tidal wetlands; (2) How vulnerable are foundation plant species in tidal wetlands to future changes in freshwater availability; and (3) What is the potential future relative abundance of tidal wetland foundation plant species under alternative climate change scenarios? We develo...","type":["Publication"]},"151":{"id":"56752e2fe4b0da412f4f8bb7","csc":"South Central CSC","title":"Historical and projected climate (1901–2050) and hydrologic response of karst aquifers, and species vulnerability in south-central Texas and western South Dakota","body":"Two karst aquifers, the Edwards aquifer in the Balcones Escarpment region of south-central Texas and the Madison aquifer in the Black Hills of western South Dakota, were evaluated for hydrologic response to projected climate change through 2050. Edwards aquifer sites include Barton Springs, the Bexar County Index Well, and Comal Springs. Madison aquifer sites include Spearfish Creek and Rhoads Fork Spring. Climate projections at sites were based on output from the Community Climate System Model of global climate, linked to the Weather Research and Forecasting (WRF) model of regional climate. The WRF model output was bias adjusted to match means for 1981–2010 from records at weather stations near Madison and Edwards aquifer sites, including Boerne, Texas, and Custer and Lead, South Dakota. Hydrologic response at spring and well sites was based on the Rainfall-Response Aquifer and Watershed Flow (RRAWFLOW) model. The WRF model climate projections for 2011–50 indicate a significant upward trend in annual air...","type":["Publication"]},"152":{"id":"55bf8f49e4b033ef52103c70","csc":"South Central CSC","title":"Holocene climate variability in Texas, USA: An integration of existing paleoclimate data and modeling with a new, high-resolution speleothem record","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0277379115300329):&nbsp;Delineating the climate processes governing precipitation variability in drought-prone Texas is critical for predicting and mitigating climate change effects, and requires the reconstruction of past climate beyond the instrumental record. We synthesize existing paleoclimate proxy data and climate simulations to provide an overview of climate variability in Texas during the Holocene. Conditions became progressively warmer and drier transitioning from the early to mid Holocene, culminating between 7 and 3 ka (thousand years ago), and were more variable during the late Holocene. The timing and relative magnitude of Holocene climate variability, however, is poorly constrained owing to considerable variability among the different records. To help address this, we present a new speleothem (NBJ) reconstruction from a central Texas cave that comprises the highest resolution proxy record to date, spanning the mid to late Holo...","type":["Publication"]},"153":{"id":"580e3d04e4b0f497e79480aa","csc":"South Central CSC","title":"Identifying Best Agricultural Management Practices for Maintaining Soil Health and Sustainability Under Changing Climate Conditions","body":"The role of soil temperature in agricultural health is largely understudied, but recent research suggests that it can affect soil health in important ways. Researchers at Texas Tech University found that lower daily temperature ranges of soil in the Southern High Plains were associated with higher levels of soil microbes (which help make critical nutrients available for plants) and decreased nitrogen availability. These results suggest that climate variability may have implications for soil health and microbial content. In the South Central U.S., a more developed understanding of how management practices, climate variability, and soil health interact is essential for sound agricultural decision-making.\n\nThis project will implement demonstration fields in which various sustainable management practices can be tested and their impacts on soil temperature and health can be monitored. The demonstration fields will focus on cotton production and will test management practices related to water use efficiency, carbon...","type":["Project"]},"154":{"id":"5813ac7de4b0d63fd467bb68","csc":"South Central CSC","title":"Identifying Conservation Objectives for the Gulf Coast Habitats of the Black Skimmer and Gull-billed Tern","body":"Many shorebirds and nearshore waterbirds are of conservation concern across the Gulf of Mexico due to stressors such as human disturbance, predation, and habitat loss and degradation. Conservation and protection of these birds is important for the functioning of healthy ecosystems and for maintaining biodiversity in North America. Consequently, resource managers along the gulf need decision-aiding tools that can efficiently help to answer important conservation questions for different species (e.g. which areas and how much area should be targeted by management actions to meet a particular species’ needs).\n\nTo address this need, project researchers are developing statistical models that will help identify habitat conservation objectives and actions for bird species taking into account different gulf coast conservation scenarios that might occur in response to sea-level rise. The project will focus specifically on the Black Skimmer (Rynchops niger) and Gull-billed Tern (Gelochelidon nilotica), two species ide...","type":["Project"]},"155":{"id":"54341298e4b095098ca896e8","csc":"South Central CSC","title":"Identifying Tribal Vulnerabilities and Supporting Planning for Extreme Weather Events","body":"Climate change is poised to increase the frequency and intensity of extreme weather events – such as tornadoes, flooding, drought, and snowstorms – which may damage buildings and other structures, cause economic hardship, disrupt plant and wildlife communities, and endanger people’s physical and emotional health.\n&nbsp;\nThe purpose of this project was to enhance the knowledge of local tribal environmental professionals in Oklahoma related to planning for extreme weather events as a result of climate change. Researchers hosted a one-day workshop at the University of Oklahoma (OU) that was attended by professionals representing at least five tribes, as well as interdisciplinary scholars and students engaged in climate change research. Participants were provided with background information on climate change, led through a simple process for identifying their community’s vulnerabilities, and pointed toward data sources available to support planning efforts.\n&nbsp;\nThis workshop was a vital part of increas...","type":["Project"]},"156":{"id":"521cf67ce4b01458f7858040","csc":"South Central CSC","title":"Impacts of Climate Change on Flows in the Red River Basin","body":"\n The Red River Basin is a vital source of water in the South Central U.S., supporting ecosystems, drinking water, agriculture, tourism and recreation, and cultural ceremonies. Stretching from the High Plains of New Mexico eastward to the Mississippi River, the Red River Basin encompasses parts of five states – New Mexico, Texas, Oklahoma, Arkansas, and Louisiana. Further, 74% of the jurisdictional boundaries of the Chickasaw and Choctaw Tribes are located within the basin.\n  &nbsp;\n  Water resources in the basin have been stressed in recent years due to a multi-year drought and increasing demands for consumptive use by metropolitan areas in Oklahoma and Texas. Unfortunately, currently available projections of future precipitation across the region show a high degree of uncertainty, making it difficult for water managers to plan for the future.\n  &nbsp;\n  The goal of this project is to provide resource managers with critical information on the impacts of climate change on flow in the Red River Basin. Resear...","type":["Project"]},"157":{"id":"5601b4ffe4b03bc34f5445d6","csc":"South Central CSC","title":"Improving the Management and Coordination of Water Resources in the Rio Grande Basin","body":"Understanding how to manage scarce water during drought is one of the great challenges we face as a society, particularly for communities in the Rio Grande Basin. Severe drought coupled with human development have profoundly impacted the quantity and quality of water in the basin. Running through Colorado, New Mexico, Texas, and Mexico, the Rio Grande is a multi-national resource that is managed by many different state, federal, and local authorities and used by diverse stakeholders. Developing the basin-wide responses necessary for drought resilience throughout the Basin can be challenging in such a complex management context.\n\nThis project seeks to understand how different human and environmental factors affect ten sections of the Rio Grande in order to identify how management strategies and human uses of the river can be better coordinated. The end product will be a tool allowing stakeholders to examine the costs and benefits of their decisions for themselves and for upstream and downstream users. Overall,...","type":["Project"]},"158":{"id":"529e2c55e4b0516126f68ef5","csc":"South Central CSC","title":"Incorporating Social Drivers to Optimize Conservation Practices that Address Gulf Hypoxia and Declining Wildlife Populations Impacted by Extreme Climate Events (Funded Jointly by the Northeast CSC and South Central CSC)","body":" Objectives &amp; Justification: USFWS Landscape Conservation Cooperatives (LCCs) which collectively span the Mississippi River Basin (MRB) have identified high nutrient runoff, a major contributor to Gulf of Mexico hypoxia, and declines in wildlife populations (especially grassland and riparian bird species), as major conservation challenges requiring future collaborative action. This project proposes development of a spatial decision support system (DSS) to assist the LCC community and partner resource management agencies across the MRB in addressing these issues. The DSS will be designed to identify select geographic areas (watersheds) within the MRB where application of conservation practices can simultaneously (1) reduce nutrient export to the Gulf hypoxia zone and (2) enhance habitat and conservation for grassland and riparian bird species, based on identifying (3) landowners who are willing and capable of effectively implementing these practices. The DSS will be used to identify appropriate conservatio...","type":["Project"]},"159":{"id":"55087bafe4b02e76d757c1d2","csc":"South Central CSC","title":"Inter-annual and spatial variability of Hamon potential evapotranspiration model coefficients","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0022169414010087):&nbsp;Monthly calibrated values of the Hamon PET coefficient ( \nC) are determined for 109,951 hydrologic response units (HRUs) across the conterminous United States (U.S.). The calibrated coefficient values are determined by matching calculated mean monthly Hamon PET to mean monthly free-water surface evaporation. For most locations and months the calibrated coefficients are larger than the standard value reported by Hamon. The largest changes in the coefficients were for the late winter\/early spring and fall months, whereas the smallest changes were for the summer months. Comparisons of PET computed using the standard value of&nbsp; \nC&nbsp;and computed using calibrated values of&nbsp; \nC&nbsp;indicate that for most of the conterminous U.S. PET is underestimated using the standard Hamon PET coefficient, except for the southeastern U.S.","type":["Publication"]},"160":{"id":"5012e251e4b05140039e03d1","csc":"South Central CSC","title":"Inter-Tribal Workshops on Climate Change in the Central U.S.","body":"\nTribal communities are especially vulnerable to the effects of climate change because of their reliance on the natural environment to sustain traditional activities and their limited resources to respond to climate change impacts. At the same time, tribes have valuable traditional knowledge that can aid regional efforts to address climate change.\n&nbsp;\nThere were two overarching goals of this project: The first was to build partnerships between South Central Climate Science Center (SC CSC) researchers and tribal communities, linking tribes with climate change tools and resources and developing a model that could be replicated in other regions. The second goal was to document tribal viewpoints on climate change impacts and adaptation, so that these perspectives could be considered alongside scientific research.\n&nbsp;\nResearchers developed and implemented a series of five workshops – four in Oklahoma and one in New Mexico – that brought together SC CSC researchers and more than 60 tribal members from 33 ...","type":["Data","Project"]},"161":{"id":"54075538e4b09f802c9ee4a9","csc":"South Central CSC","title":"Inter-Tribal Workshops on Climate Variability and Change Final Report","body":"The establishment of the South Central Climate Science Center (SCCSC) heralded new forms of partnership among Tribal nations and members of the climate science and conservation communities. But communicating key concepts such as risk and vulnerability is a culturally specific practice. So these new relationships call for pluricultural conversations about climate change and variability. To contribute to the goal of mutual understanding, this project developed and implemented a series of five workshops -- four in Oklahoma and one in New Mexico -- that introduced Tribal members and employees across the region to the SC CSC as a resource for their climate adaptation practices. Not counting members of the research team, 76 individuals participated in the workshops and 66 of them identified with 33 different Tribes. During and in relation to the workshops, the two Indigenous filmmakers on the research team interviewed 49 people. They incorporated this and related footage into a video titled \nListening for the Rain:...","type":"Unknown"},"162":{"id":"52d5615ae4b0f19e63da8647","csc":"South Central CSC","title":"Karst and Climate Change: Understanding Linkages Between Climate, Water Resources, and Ecosystems","body":"Researchers assessed the links between climate, groundwater storage, spring flow, and ecosystem response in two contrasting major U.S. karst systems: the Edwards and Madison aquifers. Karst aquifers are uniquely suited for investigating effects of climate variability at timescales of human interest because they are highly dynamic; further, many provide habitat for rare and endangered species. The principal objective of this project was to determine how interrelations between karst hydrology and ecosystems will be affected by climate change. &nbsp;\n \n Current relations between recharge (impulse) and storage and spring flow (response) are quantified through signal-processing models that use existing time series of precipitation, stream flow, water level, and spring flow. Future changes in storage and spring flow are forecast by linking the signal-processing models with a downscaled climate change model. Current and future ecosystem health is assessed by assembling and analyzing spatial and temporal data in the ...","type":["Project"]},"163":{"id":"581b8e72e4b0bb36a4cbb2d5","csc":"South Central CSC","title":"Karst, critters, and climate change: A multidisciplinary evaluation of karst species vulnerability to climate change","body":"Webinar Summary: One-half of North American imperiled species live in subterranean habitats, which largely are associated with karst (a type of landscape underlain by limestone that has been eroded over time, producing caves, sinkholes, towers and other formations).&nbsp;Further, karst aquifers provide a unique opportunity to investigate the effects of climate change on groundwater at timescales of human interest because these aquifers exhibit large variability in hydrologic responses, such as springflow (i.e. groundwater discharge) and water-table level (i.e. level below which the ground is completely saturated with water), at short timescales. By linking a global climate, regional climate, and hydrologic model, researchers can obtain input for a tool to measure species vulnerability. Modifying the tool to explicitly incorporate hydrologic factors such as spring flow and water-table level brings us a step closer to a more realistic assessment of species vulnerability in karst settings.\n\nThis research initiat...","type":"Unknown"},"164":{"id":"531f2a70e4b0193009ddecfa","csc":"South Central CSC","title":"Listening for the Rain","body":"Listening for the Rain starts a pluricultural conversation in which some Indigenous people who live in the central United States of America discuss their observations and understandings of, as well as responses to, climate change and variability. A team of Native and non-Native researchers and media artists worked together to document these stories. Not only does Listening to the Rain illustrate some of the environmental transformations distinguishing diverse Tribal landscapes, but the video also suggests some of the proactive solutions and ideas for addressing these issues that are currently being undertaken in Indian Country.","type":"Unknown"},"165":{"id":"586e6197e4b0f5ce109fcbb5","csc":"South Central CSC","title":"Managing for a Changing Climate: Course Video Recordings","body":"These videos were recorded as part of an online interactive course titled \"Managing for a Changing Climate\", offered by the University of Oklahoma.&nbsp;The course is free and available worldwide for anyone with an internet connection through the Janux platform. Course content and assignments provide students with an integrative understanding of the climate system, the role of natural variability in the climate system, external drivers of climate change, and the implications of climactic shifts for natural and cultural resources. Resources managers, tribal environmental professionals, staff and students at other Climate Science Centers and Landscape Conservation Cooperatives, and members of the general public can participate freely.","type":"Unknown"},"166":{"id":"586e5ed5e4b0f5ce109fcbac","csc":"South Central CSC","title":"Managing for a Changing Climate: Online Course Materials","body":"This is an online interactive course titled \"Managing for a Changing Climate\", offered by the University of Oklahoma.&nbsp;The course is free and available worldwide for anyone with an internet connection through the Janux platform. Course content and assignments provide students with an integrative understanding of the climate system, the role of natural variability in the climate system, external drivers of climate change, and the implications of climactic shifts for natural and cultural resources. Resources managers, tribal environmental professionals, staff and students at other Climate Science Centers and Landscape Conservation Cooperatives, and members of the general public can participate freely.","type":"Unknown"},"167":{"id":"542ea5afe4b092f17df5ab8e","csc":"South Central CSC","title":"Marsh types from Corpus Christi Bay, Texas, to Perdido Bay, Alabama, in 2010","body":"Coastal zone managers and researchers often require detailed information regarding emergent marsh vegetation types (that is, fresh, intermediate, brackish, and saline) for modeling habitat capacities and needs of marsh dependent taxa (such as waterfowl and alligator). Detailed information on the extent and distribution of emergent marsh vegetation types throughout the northern Gulf of Mexico coast has been historically unavailable. In response, the U.S. Geological Survey, in collaboration with the Gulf Coast Joint Venture, the University of Louisiana at Lafayette, Ducks Unlimited, Inc., and the Texas A&amp;M University-Kingsville, produced a classification of emergent marsh vegetation types from Corpus Christi Bay, Texas, to Perdido Bay, Alabama. \nThis study incorporates about 9,800 ground reference locations collected via helicopter surveys in coastal wetland areas. Decision-tree analyses were used to classify emergent marsh vegetation types by using ground reference data from helicopter vegetation surveys a...","type":["Data"]},"168":{"id":"542db2a4e4b092f17defca70","csc":"South Central CSC","title":"Marsh types from Corpus Christi Bay, Texas, to the Sabine River, Texas, in 2010","body":"Coastal zone managers and researchers often require detailed information regarding emergent marsh vegetation types (that is, fresh, intermediate, brackish, and saline) for modeling habitat capacities and needs of marsh dependent taxa (such as waterfowl and alligator). Detailed information on the extent and distribution of emergent marsh vegetation types throughout the northern Gulf of Mexico coast has been historically unavailable. In response, the U.S. Geological Survey, in collaboration with the Gulf Coast Joint Venture, the University of Louisiana at Lafayette, Ducks Unlimited, Inc., and the Texas A&amp;M University-Kingsville, produced a classification of emergent marsh vegetation types from Corpus Christi Bay, Texas, to Perdido Bay, Alabama. \nThis study incorporates about 9,800 ground reference locations collected via helicopter surveys in coastal wetland areas. Decision-tree analyses were used to classify emergent marsh vegetation types by using ground reference data from helicopter vegetation surveys a...","type":["Data"]},"169":{"id":"57ace057e4b0d183567560fb","csc":"South Central CSC","title":"Modeling of Watershed Systems (MOWS)","body":"Modeling of watershed response to normal and extreme climatic conditions or to changes in the physical conditions of a watershed requires the simulation of a variety of complex hydrologic processes and process interactions. Some of these processes are well understood at a point or for a small area; others are poorly understood at all scales. Increasing spatial and temporal variability in climate and watershed characteristics with an increase in watershed area adds significantly to the degree of difficulty in investigating and understanding these processes. Research is needed to better define these processes and to develop techniques to simulate these processes and their interactions at all watershed scales. Project objectives are to investigate watershed hydrologic processes and process interactions to: \n \n Improve understanding of watershed system dynamics \n Develop computer models to simulate and evaluate the effects of various combinations of precipitation, climate, and land use on streamflow and other hyd...","type":"Unknown"},"170":{"id":"521cf66ae4b01458f7858033","csc":"South Central CSC","title":"Modeling the Effects of Environmental Change on Crucial Wildlife Habitat","body":"The project team will select focal species according to several criteria, including their expected sensitivity to climatic change, and will develop bioclimate-envelope models using species occurrence datasets. Climate and land use datasets projected according to IPCC emissions scenarios through 2100 will be used to assess the potential future distributions of these focal species and of large unfragmented areas, respectively. Maps of alternative future distributions of species and unfragmented areas for comparison to present day crucial habitat will be incorporated into the publicly accessible web-based viewer for the New Mexico (NM) state-level CHAT (Crucial Habitat Assessment Tool). The outcome will be a novel framework for developing multi-state models of biota distribution in a climate change context and integrating them into a decision support system.","type":["Project"]},"171":{"id":"55fc3f98e4b05d6c4e5029a1","csc":"South Central CSC","title":"Monthly Water Balance Model Hydrology Futures","body":"A monthly water balance model (MWBM) was driven with precipitation and temperature using a station-based dataset for current conditions (1950 to 2010) and selected statistically-downscaled general circulation models (GCMs) for current and future conditions (1950 to 2099) across the conterminous United States (CONUS) using hydrologic response units from the Geospatial Fabric for National Hydrologic Modeling (http:\/\/dx.doi.org\/doi:10.5066\/F7542KMD). Six MWBM output variables (actual evapotranspiration (AET), potential evapotranspiration (PET), runoff (RO), streamflow (STRM), soil moisture storage (SOIL), and snow water equivalent (SWE)) and the two MWBM input variables (atmospheric temperature (TAVE) and precipitation (PPT)) were summarized for hydrologic response units and aggregated at points of interest on a stream network. Results were then organized into the Monthly Water Balance Hydrology Futures database, an open-access database using netCDF format (http:\/\/cida-eros-mows1.er.usgs.gov\/thredds\/dodsC\/nwb_pu...","type":["Data"]},"172":{"id":"56c788c5e4b0946c6524093a","csc":"South Central CSC","title":"New Multisite Cascading Calibration Approach for Hydrological Models: Case Study in the Red River Basin Using the VIC Model","body":"Abstract (from&nbsp;http:\/\/ascelibrary.org\/doi\/abs\/10.1061\/(ASCE)HE.1943-5584.0001282):&nbsp;A novel multisite cascading calibration (MSCC) approach using the shuffled complex evolution–University of Arizona (SCE-UA) optimization method, developed at the University of Arizona, was employed to calibrate the variable infiltration capacity (VIC) model in the Red River Basin. Model simulations were conducted at 35 nested gauging stations. Compared with simulated results using a priori parameters, single-site calibration can improve VIC model performance at specific calibration sites; however, improvement is still limited in upstream locations. The newly developed MSCC approach overcomes this limitation. Simulations using MSCC not only utilize all of the available streamflow observations but also better represent spatial heterogeneities in the model parameters. Results indicate that MSCC largely improves model performance by decreasing the number of stations with negative Nash-Sutcliffe coefficient of efficiency...","type":["Publication"]},"173":{"id":"5012df8ce4b05140039e03c7","csc":"South Central CSC","title":"Occurrence and Variation in Submersed Aquatic Vegetation (SAV) Along the Northern Gulf of Mexico: A Hierarchical Approach to Assess Impacts of Environmental Change on SAV Resources","body":" Submersed aquatic vegetation (SAV) communities are highly productive ecosystems that provide significant ecological benefits to coastal areas. Despite their critical importance, and their global decline, the scientific community lacks consistent baseline data on SAV resources across the gradient from fresh to brackish (slightly salty) to salt water. This project will 1) provide data on the occurrence and abundance of SAV (e.g., coverage, composition, seed resources) within the northern Gulf of Mexico, 2) quantitatively assess environmental factors affecting its variation across space and time, and 3) develop a conceptual model of factors influencing SAV resources. These data are critical in identifying numerical relationships between SAV resources and environmental variables, and will enable predictive modeling of SAV resources under different scenarios of landscape and climate change. This work will contribute to the refinement of existing models of ecosystem change and directly benefit efforts to forecast ...","type":["Data","Project"]},"174":{"id":"551aa76ee4b0323842783721","csc":"South Central CSC","title":"Online Climate Change Impacts Course","body":"Most resource managers need to take climate impacts into account when making decisions during the course of their career, whether their work protects native species populations, reduces the impact of extreme storms on infrastructure, or improves water quality in a watershed. Professional training that develops an understanding of the climate system, how it is changing, and what that means for various natural and cultural resources can help improve long-term management outcomes. However, not all agencies or organizations have the capacity to provide this important training, limiting the ability of managers to interpret complex climate data and address climate-related questions.\n\nTherefore, this project developed an online, interactive course titled “Managing for a Changing Climate.” The course is free and available worldwide for anyone with an internet connection through the Janux platform. Course content and assignments provide students with an integrative understanding of the climate system, the role of ...","type":["Project"]},"213":{"id":"57accc94e4b0d183567560a2","csc":"South Central CSC","title":"Parameter regionalization of a monthly water balance model for the conterminous United States","body":"A parameter regionalization scheme to transfer parameter values from gaged to ungaged areas for a monthly water balance model (MWBM) was developed and tested for the conterminous United States (CONUS). The Fourier Amplitude Sensitivity Test, a global-sensitivity algorithm, was implemented on a MWBM to generate parameter sensitivities on a set of 109 951 hydrologic response units (HRUs) across the CONUS. The HRUs were grouped into 110 calibration regions based on similar parameter sensitivities. Subsequently, measured runoff from 1575 streamgages within the calibration regions were used to calibrate the MWBM parameters to produce parameter sets for each calibration region. Measured and simulated runoff at the 1575 streamgages showed good correspondence for the majority of the CONUS, with a median computed Nash–Sutcliffe efficiency coefficient of 0.76 over all streamgages. These methods maximize the use of available runoff information, resulting in a calibrated CONUS-wide application of the MWBM suitable fo...","type":["Publication"]},"214":{"id":"53bea4a0e4b0527d5d4117e0","csc":"South Central CSC","title":"Performance assessment of the successive Version 6 and Version 7 TMPA products over the climate-transitional zone in the southern Great Plains, USA","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S002216941400225X):&nbsp; This study assesses the latest version, Version 7 (V7) Tropical Rainfall Measuring Mission (TRMM) Multi-satellite Precipitation Analysis (TMPA) rainfall estimates by comparison with the previous version, Version 6 (V6), for both near-real-time product (3B42RT) and post-real-time research products (3B42) over the climate-transitional zone in the southern Great Plains, USA. Two basins, the Verdigris River Basin (VRB) in the east and the Upper Washita Basin (UWB) in the west, with distinctive precipitation but similar vegetation and elevation, were selected to evaluate the TMPA products using rain gauge-blended products with WSR-88D NEXRAD Stage IV. This study sheds important insights into the detailed spatiotemporal precipitation errors, and also reveals algorithm performance during extreme events over the two low-relief basins within a high precipitation gradient zone. Based on nine years of measurements (2002 - 2010...","type":["Publication"]},"215":{"id":"57f7fd67e4b0bc0bec0a1bec","csc":"South Central CSC","title":"Post-fire resprouting oaks (genus: Quercus) exhibit plasticity in xylem vulnerability to drought","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007\/s11258-016-0568-y):&nbsp;Resprouting is a key functional trait for species in disturbance prone environments. In many semi-arid environments, woody plants face both fire and drought as recurring disturbances. Past work has demonstrated that oaks inhabiting sky-island forests of the northern Sierra Madre Oriental have differing microhabitat preferences and heavy stem dieback occured during the historic 2011 drought indicating potential xylem failure. These oak species, representing two sections within the genus, are all post-fire resprouters: they can resprout from underground storage organs when fire kills above ground tissue. Resprouts provide an opportunity to examine how functional traits may change as plastic responses to changing environmental conditions. Post-fire resprouts have increased root:shoot ratios relative to adults and therefore have access to more water relative to leaf demand. We expected that if resprouts exhibit plasticity in xyl...","type":["Publication"]},"216":{"id":"521cf65fe4b01458f7858026","csc":"South Central CSC","title":"Predicting Sky Island Forest Vulnerability to Climate Change: Fine Scale Climate Variability, Drought Tolerance, and Fire Response","body":"The Sky Island forests of the southwestern United States are one of the most diverse temperate forest ecosystems in the world, providing key habitat for migrating and residential species alike. Black bear, bighorn sheep, mule deer, and wild turkey are just a few of the species found in these isolated mountain ecosystems that rise out of the desert landscape. However, recent droughts have crippled these ecosystems, causing significant tree death. Climate predictions suggest that this region will only face hotter and drier conditions in the future, potentially stressing these ecosystems even further. Simple models predict that vegetation will move to cooler and wetter locations in response to this warming. However, species responses will likely be more complex than these models show, as vegetation navigates other ecological stressors such as elevation change and water availability.\n\nIn order to better predict how vegetation will move in response to future warming, a more robust understanding of how drought and ...","type":["Project"]},"217":{"id":"5103a968e4b0ce88de6409b7","csc":"South Central CSC","title":"Prediction, time variance, and classification of hydraulic response to recharge in two karst aquifers","body":"Many karst aquifers are rapidly filled and depleted and therefore are likely to be susceptible to changes in short-term climate variability. Here we explore methods that could be applied to model site-specific hydraulic responses, with the intent of simulating these responses to different climate scenarios from high-resolution climate models. We compare hydraulic responses (spring flow, groundwater level, stream base flow, and cave drip) at several sites in two karst aquifers: the Edwards aquifer (Texas, USA) and the Madison aquifer (South Dakota, USA). A lumped-parameter model simulates nonlinear soil moisture changes for estimation of recharge, and a time-variant convolution model simulates the aquifer response to this recharge. Model fit to data is 2.4% better for calibration periods than for validation periods according to the Nash–Sutcliffe coefficient of efficiency, which ranges from 0.53 to 0.94 for validation periods. We use metrics that describe the shapes of the impulse-response functions (IRFs) o...","type":["Publication"]},"218":{"id":"551ebfd5e4b027f0aee3b936","csc":"South Central CSC","title":"Quantifying Future Precipitation in the South Central U.S. for Water Resources Planning","body":"The South Central U.S. is home to diverse climates and ecosystems, strong agricultural and energy sectors, and fast-growing urban areas. All share a critical need for water, which is becoming an increasingly scarce resource across the region as aquifers are overdrawn and populations grow. Understanding what brings rain to this region, and how the timing and amount of precipitation may be affected by climate change, is essential for effective water planning and management, yet community planners and managers have indicated that currently available precipitation forecasts for the South Central are insufficient, due largely to the high levels of uncertainty associated with precipitation projections for the region.\n\nThis project aims to improve scientific understanding of the local and large-scale atmospheric processes that bring moisture to the region and drive precipitation. The project will analyze long-term historical weather station records and atmospheric dynamics, improving our ability to interpret global ...","type":["Project"]},"219":{"id":"551ec008e4b027f0aee3b948","csc":"South Central CSC","title":"Regional Graduate Student and Early Career Researcher Training II","body":"Investigating the complex natural and cultural resource management challenges we face today requires building diverse, interdisciplinary research teams. Robust stakeholder engagement is also critical for ensuring that publicly funded science answers questions that are relevant to natural and cultural resource management decisions. Early career scientists who learn how to engage with multi-disciplinary research teams and stakeholders in the early stages of their career have a competitive advantage in the workforce and can help develop actionable science that addresses critical management questions.\n\nThis project builds upon the successes of the 2014 Early Career Training to develop a week-long professional development training for graduate students, postdoctoral researchers, and early-career environmental professionals within the South Central Climate Science Center (SC CSC) region. The training will provide a foundation for working in today’s interdisciplinary, stakeholder-driven research contexts and remov...","type":["Project"]},"220":{"id":"521cf637e4b01458f785800b","csc":"South Central CSC","title":"Regional Graduate Student, Post-Doc, and Early Career Researcher Workshop","body":"Led by the consortium of the South Central Climate Science Center (SC CSC), this project developed and implemented a professional development workshop for graduate students, post-docs, and early career researchers within the SC CSC region. The objectives were to: (1) introduce participants to the goals, structure, and unique research-related challenges of the SC-CSC and its place within the U.S. Department of the Interior and the larger CSC network, offering them insight into how their research fits into the broader research priority goals and its eventual applicability to end user needs across the region; (2) provide an opportunity for participants to present their research to fellow peers; (3) facilitate interdisciplinary interactions between participants within the SC-CSC purview in an effort to foster collaboration opportunities; and (4) generate a set of digitally recorded presentations on the SC CSC enterprise, a “how to” guide for conducting similar workshops, and a collection of project outlines f...","type":["Project"]},"221":{"id":"57d6e56be4b090824ff87b97","csc":"South Central CSC","title":"RiverWare Daily Simulated values of Streamflow from 2006-2099: Arkansas","body":"Daily streamflow and reservoir water elevation data for modeled locations in the Red River Basin. Values reported are for 18 different GCM (Global Climate Model) \/ RCP (Representative Concentration Pathway) \/ GDM Downscaling scenarios. Climate data from each scenario was input into a Variable Infiltration Capacity (VIC) model, that output flow values. These values were then input into RiverWare, to determine the impacts on regulated flows, lake levels and water availability. RiverWare was used for this project, because of its ability to simulate water use, reservoir operations, and local\/interstate regulations.","type":["Data"]},"222":{"id":"57d84c15e4b090824ff9ac75","csc":"South Central CSC","title":"RiverWare Daily Simulated values of Streamflow from 2006-2099: Louisiana","body":"Daily streamflow and reservoir water elevation data for modeled locations in the Red River Basin. Values reported are for 18 different GCM (Global Climate Model) \/ RCP (Representative Concentration Pathway) \/ GDM Downscaling scenarios. Climate data from each scenario was input into a Variable Infiltration Capacity (VIC) model, that output flow values. These values were then input into RiverWare, to determine the impacts on regulated flows, lake levels and water availability. RiverWare was used for this project, because of its ability to simulate water use, reservoir operations, and local\/interstate regulations.","type":["Data"]},"223":{"id":"57d84d1ae4b090824ff9ac7b","csc":"South Central CSC","title":"RiverWare Daily Simulated values of Streamflow from 2006-2099: Oklahoma","body":"Daily streamflow and reservoir water elevation data for modeled locations in the Red River Basin. Values reported are for 18 different GCM (Global Climate Model) \/ RCP (Representative Concentration Pathway) \/ GDM Downscaling scenarios. Climate data from each scenario was input into a Variable Infiltration Capacity (VIC) model, that output flow values. These values were then input into RiverWare, to determine the impacts on regulated flows, lake levels and water availability. RiverWare was used for this project, because of its ability to simulate water use, reservoir operations, and local\/interstate regulations.","type":["Data"]},"224":{"id":"57d84de3e4b090824ff9ac7d","csc":"South Central CSC","title":"RiverWare Daily Simulated values of Streamflow from 2006-2099: Texas","body":"Daily streamflow and reservoir water elevation data for modeled locations in the Red River Basin. Values reported are for 18 different GCM (Global Climate Model) \/ RCP (Representative Concentration Pathway) \/ GDM Downscaling scenarios. Climate data from each scenario was input into a Variable Infiltration Capacity (VIC) model, that output flow values. These values were then input into RiverWare, to determine the impacts on regulated flows, lake levels and water availability. RiverWare was used for this project, because of its ability to simulate water use, reservoir operations, and local\/interstate regulations.","type":["Data"]},"225":{"id":"5524f19ce4b027f0aee3d45d","csc":"South Central CSC","title":"RRAWFLOW: Rainfall-Response Aquifer and Watershed Flow Model (v1.15)","body":"The Rainfall-Response Aquifer and Watershed Flow Model (RRAWFLOW) is a lumped-parameter model that simulates streamflow, spring flow, groundwater level, or solute transport for a measurement point in response to a system input of precipitation, recharge, or solute injection. I introduce the first version of RRAWFLOW available for download and public use and describe additional options. The open-source code is written in the R language and is available at http:\/\/sd.water.usgs.gov\/projects\/RRAWFLOW\/RRAWFLOW.html along with an example model of streamflow. RRAWFLOW includes a time-series process to estimate recharge from precipitation and simulates the response to recharge by convolution, i.e., the unit-hydrograph approach. Gamma functions are used for estimation of parametric impulse-response functions (IRFs); a combination of two gamma functions results in a double-peaked IRF. A spline fit to a set of control points is introduced as a new method for estimation of nonparametric IRFs. Several options are included...","type":["Publication"]},"226":{"id":"551ebff1e4b027f0aee3b93f","csc":"South Central CSC","title":"Soil Moisture-Based Drought Monitoring for the South Central Region","body":"Soil moisture is a critical variable for understanding the impacts of drought on ecological, hydrological, and agricultural systems. Yet, key research gaps currently prevent existing soil moisture measurements from being used to assess drought conditions and mitigate drought impacts such as wildfire outbreaks, lost agricultural production, and degraded wildlife habitat. In fact, most scales used to characterize the severity of drought, known as “drought indices”, don’t include soil moisture measurements, relying instead on atmospheric data. Current barriers to the incorporation of soil moisture data include a lack of consensus regarding how to best construct soil moisture-based drought indices, the challenges associated with integrating existing soil moisture data collected from diverse networks, and a lack of guidelines on how to apply these indices to different crop types.\n\nThe objective of this project is to build the necessary scientific foundation for soil moisture-based drought monitoring in the S...","type":["Project"]},"227":{"id":"5797aa9ce4b0858db36ef6d2","csc":"South Central CSC","title":"Statistically downscaled estimates of precipitation and temperature for the Red River basin (South Central U.S.A) Downscaled Future Projections","body":"This collection contains three statistically downscaled time series (datasets) for the Red River Basin (South Central U.S.), and one dataset used as historical observations. In particular, three different Global Climate Models (MPI-ESM-LR, CCSM4 and MIROC5) were downscaled using three different quantile mapping methods (CDFt, EDQM and BCQM). We do not recommend the use of the BCQM method, as the CDFt method is considered an improvement of it. The datasets created using the BCQM method are published as a demonstration of the risks of using flawed methods. The variables of interest are: daily maximum and minimum temperature, and daily precipitation. The spatial resolution of the datasets in the collection is 1\/10th of a degree (~ 11 km). The statistically downscaled datasets include local climate projections of three different Representative Concentration Pathways (RCPs - 2.6, 4.5 and 8.5) for the 21st century (2006 – 2099), and for the historical (1961-2005) period. The project was funded by the USGS – Sou...","type":["Data"]},"228":{"id":"5012e30ae4b05140039e03d3","csc":"South Central CSC","title":"Synthesizing Ecohydrology Models as a Management Tool for Landscape Conservation under Climate Change","body":"To date, hydrological and ecological models have been developed independently from each other, making their application particularly challenging for interdisciplinary studies. The objective of this project is to synthesize and evaluate prevailing hydrological and ecological models in the South-Central U.S., particularly the southern Great Plains region. This analysis will identify the data requirements and suitability of each model to simulate stream flow while addressing associated changes in the ecology of stream systems, and will portray climate variability and uncertainty. The anticipated results and deliverables of this project will include a comprehensive, updated, and systematic report on recent developments in ecosystem hydrology with a focus on freshwater resource management. This synthesis report will directly address existing needs of the Landscape Conservation Cooperatives (LCCs) by providing information that can be readily used to help understand the effect of climate change and land management o...","type":["Project"]},"229":{"id":"5012ddb7e4b05140039e03c2","csc":"South Central CSC","title":"Terrestrial Connectivity Across the South Central United States: Implications for the Sustainability of Wildlife Populations and Communities","body":"Connectivity, or the extent to which a landscape facilitates or impedes the movement of organisms, is an important component of the sustainability of wildlife populations and communities. Habitat fragmentation, modification, and loss have been implicated in the decline of almost all threatened and endangered species, and both continued land-use change and climate change will have an effect on habitats. The goal of this project is to use a systematic and comprehensive approach to evaluate terrestrial connectivity across the South Central United States. Models will be used to predict patterns of connectivity for species which vary in habitat preferences, methods of habitat selection, and responses to the area between habitats. Researchers will evaluate the implications of predicted land-use change across the study area, including a focus on climate change and dominant land uses within the region. The results of this project will include spatially explicit connectivity maps that can be used for making informed m...","type":["Project"]},"230":{"id":"57b24094e4b00148d3982cce","csc":"South Central CSC","title":"U.S. Gulf of Mexico coast (TX, MS, AL, and FL) Macroclimate Landscape and Climate Data (2013-2014)","body":"The northern Gulf of Mexico coast spans two major climate gradients and represents an excellent natural laboratory for developing climate-influenced ecological models. In this project, we used these zones of remarkable transition to develop macroclimate-based models for quantifying the regional responses of coastal wetland ecosystems to climate variation. In addition to providing important fish and wildlife habitat and supporting coastal food webs, these coastal wetlands provide many ecosystem goods and services including clean water, stable coastlines, food, recreational opportunities, and stored carbon. Our objective was to examine and forecast the effects of macroclimatic drivers on wetland ecosystem structure and function in the northern Gulf of Mexico.","type":["Data"]},"231":{"id":"57b240fce4b00148d3982cd0","csc":"South Central CSC","title":"U.S. Gulf of Mexico coast (TX, MS, AL, and FL) Macroclimate Soil Data (2013-2014)","body":"The northern Gulf of Mexico coast spans two major climate gradients and represents an excellent natural laboratory for developing climate-influenced ecological models. In this project, we used these zones of remarkable transition to develop macroclimate-based models for quantifying the regional responses of coastal wetland ecosystems to climate variation. In addition to providing important fish and wildlife habitat and supporting coastal food webs, these coastal wetlands provide many ecosystem goods and services including clean water, stable coastlines, food, recreational opportunities, and stored carbon. Our objective was to examine and forecast the effects of macroclimatic drivers on wetland ecosystem structure and function in the northern Gulf of Mexico.","type":["Data"]},"232":{"id":"57aa11efe4b05e859be06932","csc":"South Central CSC","title":"U.S. Gulf of Mexico coast (TX, MS, AL, and FL) Macroclimate Vegetation Data Section 1 (2013-2014)","body":"The northern Gulf of Mexico coast spans two major climate gradients and represents an excellent natural laboratory for developing climate-influenced ecological models. In this project, we used these zones of remarkable transition to develop macroclimate-based models for quantifying the regional responses of coastal wetland ecosystems to climate variation. In addition to providing important fish and wildlife habitat and supporting coastal food webs, these coastal wetlands provide many ecosystem goods and services including clean water, stable coastlines, food, recreational opportunities, and stored carbon. Our objective was to examine and forecast the effects of macroclimatic drivers on wetland ecosystem structure and function in the northern Gulf of Mexico.","type":["Data"]},"233":{"id":"5731fbace4b0dae0d5dc1e59","csc":"South Central CSC","title":"U.S. Gulf of Mexico coast (TX, MS, AL, and FL) Vegetation, soil, and landscape data (2013-2014)","body":"The northern Gulf of Mexico coast spans a dramatic water availability gradient (precipitation range: 700 to 1800 mm\/year) and represents an excellent natural laboratory for developing climate-influenced ecological models for natural resource managers and culture keepers. In this project, we used this zone of remarkable transition to develop macroclimate-based models for quantifying the regional responses of coastal wetland ecosystems to climate variation. In addition to providing important fish and wildlife habitat and supporting coastal food webs, these coastal wetlands provide many ecosystem goods and services including clean water, stable coastlines, food, recreational opportunities, and stored carbon. Our objective was to examine and forecast the effects of macroclimatic drivers on wetland ecosystem structure and function in the northern Gulf of Mexico. Our first major step in meeting this overall objective was to develop a quantitative understanding of the connections between climate and ecosystem struct...","type":"Unknown"},"234":{"id":"551ebeb0e4b027f0aee3b92d","csc":"South Central CSC","title":"Uncertainty Analysis of New Statistically Downscaled Climate Projections for the South Central U.S.","body":"Downscaling techniques are often used to generate finer scale projections of climate variables as the coarse resolution of the global climate models (GCMs) prevents them from resolving, small-­‐scale dynamical features, and because the stakeholders often need relevant information at the local scale. However, different sources of uncertainty can affect the downscaled projections. Here we will assess the sensitivity of three statistical downscaling techniques and three daily climate variables, to the use of three different gridded observation-­‐based datasets, three GCMs and three 21st century emission scenarios. Thus, we will produce 243 sets of local-­‐scale climate projections -­‐of potential use in subsequent climate impacts analyses-­‐ to study the uncertainties. The downscaled climate projections will be made available for stakeholders to download, supplemented by stakeholder engagement across the region. The study area encompasses all or parts of eight states (NM, TX, OK, LA, CO, KS, AR an...","type":["Project"]},"235":{"id":"529d12e5e4b00602d02de1a4","csc":"South Central CSC","title":"Understanding Future Fire Frequency and Impacts on Species Distribution in the South Central U.S.","body":"Fire is critical to maintaining and restoring temperate ecosystems in the South Central U.S. As precipitation patterns and temperatures change in the region, managers require information on how these changes will impact fire frequency, and thus the species and ecosystems within the landscape.\n\nTo address this need, researchers will use climate model data to predict and map future changes in fire frequency for Texas, Oklahoma, and New Mexico. Researchers will then examine species and ecosystem distribution data to understand the relationship between climate, fire frequency, and species occurrence. This analysis will enable researchers to identify potential future distributions of woody ecosystems and species such as mesquite and eastern red cedar.\n\nThe results of this project will help resource managers understand where on the landscape they can expect more frequent and less frequent fires due to changes in climate, and which areas may transition toward other ecosystem types as a result of these changing condi...","type":["Project"]},"236":{"id":"564e0202e4b0112df6c62ecc","csc":"South Central CSC","title":"Vegetation Greening and Climate Change Promote Multidecadal Rises of Global Land Evapotranspiration","body":"Abstract (from&nbsp;http:\/\/www.nature.com\/articles\/srep15956):&nbsp;Recent studies showed that anomalous dry conditions and limited moisture supply roughly between 1998 and 2008, especially in the Southern Hemisphere, led to reduced vegetation productivity and ceased growth in land evapotranspiration (ET). However, natural variability of Earth’s climate system can degrade capabilities for identifying climate trends. Here we produced a long-term (1982–2013) remote sensing based land ET record and investigated multidecadal changes in global ET and underlying causes. The ET record shows a significant upward global trend of 0.88 mm yr−2&nbsp;( \nP &lt; 0.001) over the 32-year period, mainly driven by vegetation greening (0.018% per year;&nbsp; \nP &lt; 0.001) and rising atmosphere moisture demand (0.75 mm yr−2;&nbsp; \nP = 0.016). Our results indicate that reduced ET growth between 1998 and 2008 was an episodic phenomenon, with subsequent recovery of the ET growth rate after 2008. Terrestrial precipitation a...","type":["Publication"]},"237":{"id":"53cd7b05e4b0b2908510dddc","csc":"South Central CSC","title":"Vegetation types in coastal Louisiana in 2013","body":"During the summer of 2013, the U.S. Geological Survey, Louisiana State University, University of Louisiana at Lafayette, and the Louisiana Department of Wildlife and Fisheries Coastal and Nongame Resources Division jointly completed an aerial survey to collect data on 2013 vegetation types in coastal Louisiana. Plant species were listed and their abundance classified. On the basis of species composition and abundance, each marsh sampling station was assigned a marsh type: fresh, intermediate, brackish, or saline (saltwater) marsh. The current map presents the data collected in this effort.","type":["Publication"]},"238":{"id":"526812ade4b0c24c90857598","csc":"South Central CSC","title":"Very High-Resolution Dynamic Downscaling of Regional Climate","body":"The south-central U.S. exists in a zone of dramatic transition both in terms of eco-climate system diversity and in terms of occurrence of extreme events (e.g. tornadoes). Ecosystems across much of the region rely on warm-season convective precipitation - a significant climate driver that is extremely challenging to predict on a range of time and space scales. To address this challenge, this project seeks to establish unique, cutting-edge, dynamic downscaling capabilities among the SC CSC partners using a system that is expected to better capture physical variability and extremes as well as their uncertainties, and be able to more accurately quantify the impacts on agriculture, fish and wildlife, water availability and quality, and cultural resources, etc., all of which are key challenges facing the communities of the region. &nbsp;This information will be provided to and is expected to be used by public and private sector managers and decision makers facing climate adaptation challenges.","type":["Project"]},"239":{"id":"551ec03ee4b027f0aee3b95b","csc":"South Central CSC","title":"Very High-Resolution Dynamic Downscaling of Regional Climate for Use in Long-term Hydrologic Planning along the Red River Valley System","body":"Across the Southern Great Plains, climate change is expected to cause more severe droughts, more intense heavy rainfall events, and subsequently more flooding episodes. These potential changes in climate will adversely affect habitats, ecosystems, and landscapes as well as the fish and wildlife they support. But while today’s global climate models (GCMs) provide generally accurate, large-scale projections, local predictions are notoriously imprecise, and impede proper, long-term mitigation planning. To address these challenges, this research will take a collaborative multi-organization approach that leverages the expertise of the University of Oklahoma, Department of Interior South Central Climate Science Center, and the U.S. Army Corps of Engineers. This research uses high resolution weather models to downscale GCM forecasts to provide more accurate local projections. This work will create multiple model runs (called an “ensemble”) to provide uncertainty associated with the climate projections. Researc...","type":["Project"]},"240":{"id":"54076c68e4b09f802c9ee4c5","csc":"South Central CSC","title":"Workshop to Build Expertise in Understanding the Social and Communication Impacts of Climate Change Final Report","body":"We brought together expertise in the social and communication sciences from targeted academic institutions, particularly experts and scholars who are affiliated with the nation’s Climate Science Centers, by means of an invited workshop. The purpose of this effort is to bring together such a group but also to focus experts in the nation’s Climate Science Centers on how these Centers’ affiliates can more effectively communicate the science of this important but often misunderstood problem and meaningfully inform effective policy in each region.","type":"Unknown"}}