{"0":{"id":"537bafe0e4b0929ba498b965","csc":"Pacific Islands CSC","title":"\"Vegetative Guide & Dashboard\" Relating Traditional Atoll Agroforestry Recommendations to Predicted Climate and Sea Level Conditions in the Marshall Islands","body":"Agriculture and agroforestry are important activities for small islands to ensure food security and human health. Increasing production of locally-grown food crops helps increase self-sufficiency and address nutritional problems that lead to high rates of diabetes and cardiovascular disease caused in part by over dependence on imported food. Planting can also be used as one tool to stabilize vulnerable shorelines impacted by erosion and sea level rise. Climate change impacts such as seawater intrusion, changes in precipitation, sea level rise, increasing air temperature and invasive species are making agriculture more difficult for island inhabitants to conduct. The unpredictability of environmental changes is particularly worrisome for agriculture producers as they can no longer necessarily follow traditional planting schedules or determine which species\/cultivars are best to produce for a given situation.\n\nA first step towards addressing the vulnerability of agriculture and agroforestry is to provide inform...","type":["Project"]},"1":{"id":"55bbdbade4b033ef52100e2a","csc":"Pacific Islands CSC","title":"2015 Hawaiian Islands Plant Species Abundance Models","body":"This layer depicts projected abundance of native and non-native plant species in the main Hawaiian Islands with high levels of uncertainty removed in post-processing. To estimate native and invasive species abundance in baseline climate conditions, a map was generated that considered abundance as percent cover and used high coefficient of variation values as a mask. The primary sources for post-processing the uncertainty masks are the Hawaiian Islands plant species abundance modeled means and standard deviation values (Wong et al., in preparation). These maps cover the entire landscape (including urban and agricultural areas), and therefore they can be applied in a variety of ways. Maps can be utilized to evaluate baseline climate conditions for each species and to forecast changes to community structure through expected shifts in species abundance. Maps can be combined in order to predict community dominance, for example, by identifying the most abundant native species at a given location. This can be applie...","type":["Data"]},"2":{"id":"50118ddce4b0d78fd4e59ba3","csc":"Pacific Islands CSC","title":"21st Century High-Resolution Climate Projections for Guam and American Samoa","body":"The Pacific Islands are expected to be particularly vulnerable to the anticipated impacts of climate change due to their small, geographically isolated ecosystems and economies, and are extremely susceptible to rising sea-levels. Despite a high level of concern for the Pacific Islands, there is currently a lack of adequate small-scale projections of climate change in the American Samoa region. This study will use high-resolution (one kilometer) climate models to project anticipated 21st century changes in such things as rainfall, surface temperature and wind on Guam in the Mariana Islands and Tutuila in American Samoa. This work will build on and leverage ongoing modeling efforts of current and predicted climate change in Hawai`i. Results from this study, including estimates of the change in seasonal climatology and the frequency of extreme weather events, will be available for use by other researchers to inform hydrological and ecosystem models to predict future impacts of climate change.&nbsp;\n","type":["Project"]},"3":{"id":"56041cc9e4b03bc34f544bbf","csc":"Pacific Islands CSC","title":"A Statistical Analysis of the Effects of Vertical Wind Shear on Tropical Cyclone Intensity Change over the Western North Pacific","body":"The effect of vertical wind shear (VWS) between different pressure levels on TC intensity change is statistically analyzed based on the best track data of tropical cyclones (TCs) in the western North Pacific (WNP) from the Joint Typhoon Warning Center (JTWC) and the ECMWF interim reanalysis (ERA-Interim) data during 1981–2013. Results show that the commonly used VWS measure between 200 and 850 hPa is less representative of the attenuating deep-layer shear effect than that between 300 and 1000 hPa. Moreover, the authors find that the low-level shear between 850 (or 700) and 1000 hPa is more negatively correlated with TC intensity change than any deep-layer shear during the active typhoon season, whereas deep-layer shear turns out to be more influential than low-level shear during the remaining less active seasons. Further analysis covering all seasons exhibits that a TC has a better chance to intensify than to decay when the deep-layer shear is lower than 7–9 m s \n−1&nbsp;and the low-level shear is below...","type":["Publication"]},"4":{"id":"56a7948ce4b0b28f1184d8e3","csc":"Pacific Islands CSC","title":"An Assessment of Diurnal and Seasonal Cloud Cover Changes over the Hawaiian Islands Using Terra and Aqua MODIS","body":"Abstract (from&nbsp;http:\/\/journals.ametsoc.org\/doi\/abs\/10.1175\/JCLI-D-15-0088.1):&nbsp;A comprehensive understanding of the spatial, seasonal, and diurnal patterns in cloud cover frequency over the Hawaiian Islands was developed using high-resolution image data from the National Aeronautics and Space Administration’s Moderate Resolution Imaging Spectroradiometer (MODIS) sensors aboard the&nbsp; \nTerra&nbsp;and&nbsp; \nAqua&nbsp;satellites. The&nbsp; \nTerra&nbsp;and \nAqua&nbsp;MODIS cloud mask products, which provide the confidence that a given 1-km pixel is unobstructed by cloud, were obtained for the entire MODIS time series (10-plus years) over the main Hawaiian Islands. Monthly statistics were generated from the daily cloud mask data, including mean cloud cover frequency at the four daily overpass times. The derived mean cloud cover frequency showed patterns that were generally consistent with the known distribution of mean rainfall and with the results from previous studies. Cloud cover frequency was th...","type":["Publication"]},"61":{"id":"563a3a07e4b0d6133fe733bc","csc":"Pacific Islands CSC","title":"As Climate Warms Hawaiian Forest Birds Lose More Ground to Mosquitoes","body":"ISLAND OF HAWAI‘I, Hawaii — Hawai‘i, the name alone elicits images of rhythmic traditional dancing, breathtaking azure sea coasts and scenes of vibrant birds flitting through lush jungle canopy. Unfortunately, the future of many native Hawaiian birds looks grim as diseases carried by mosquitoes are due to expand into higher elevation safe zones.\n \n A new study published in Global Change Biology, by researchers at the U.S. Geological Survey and the University of Wisconsin-Madison, assesses how global climate change will affect future malaria risk to native Hawaiian bird populations in the coming century.\n \n Read More in the USGS Press Release:&nbsp;http:\/\/www.usgs.gov\/newsroom\/article.asp?ID=4270#.Vjo2436rSUl&nbsp;","type":"Unknown"},"62":{"id":"57b27182e4b00148d3982d6b","csc":"Pacific Islands CSC","title":"Assess the potential impacts of projected climate change on vegetation management strategies within Hawai`i Volcanoes National Park","body":"This is the primary output dataset from the project to access the potential impacts of climate change on vegetation management strategies within Hawaii Volcanoes National Park (HAVO). The key objective of this project was to combine climate projections from the International Pacific Research Center (IPRC) and plant distribution models from Price et al. to produce a series of projected species range maps over the next century. Although the project focused on HAVO, the projected species range maps were created for seven of the main Hawaiian Islands. We stored the model output as rasters (.TIF files); additionally we created multi-panel maps of these rasters that are available separately. In summary, this dataset consists of 4,095 rasters that delineate plant species range, both present and future, for various climate change scenarios and years. The series covers 39 species, 7 islands, and 15 different combinations of climate trajectory and year. The contents of each raster varies slightly, but the contents can ...","type":["Data"]},"63":{"id":"5694532be4b039675d005cf2","csc":"Pacific Islands CSC","title":"Assessing relative resilience potential of coral reefs to inform management","body":"Abstract (from&nbsp;http:\/\/www.sciencedirect.com\/science\/article\/pii\/S0006320715300926):&nbsp;Ecological resilience assessments are an important part of resilience-based management (RBM) and can help prioritize and target management actions. Use of such assessments has been limited due to a lack of clear guidance on the assessment process. This study builds on the latest scientific advances in RBM to provide that guidance from a resilience assessment undertaken in the Commonwealth of the Northern Mariana Islands (CNMI). We assessed spatial variation in ecological resilience potential at 78 forereef sites near the populated islands of the CNMI: Saipan, Tinian\/Aguijan, and Rota. The assessments are based on measuring indicators of resilience processes and are combined with information on anthropogenic stress and larval connectivity. We find great spatial variation in relative resilience potential with many high resilience sites near Saipan (5 of 7) and low resilience sites near Rota (7 of 9). Criteria were deve...","type":["Publication"]},"64":{"id":"5362af3ee4b0c409c6289bc7","csc":"Pacific Islands CSC","title":"Assessing the Potential Effects of Climate Change on Vegetation in Hawai`i Volcanoes National Park","body":"Climate change in Hawai`i is expected to result in increasing temperatures and varying precipitation through the twenty-first century. Already, high elevation areas have experienced rapidly increasing temperatures and there has been an increase in the frequency of drought across the Islands. These climatic changes could have significant impacts on Hawai`i’s plants and animals. Changes in temperature and moisture may make current habitat no longer suitable for some species, and could allow invasive species to spread into new areas.\n&nbsp;\nHawai`i Volcanoes National Park is home to 23 species of endangered vascular plants and 15 species of endangered trees. Understanding how climate change may impact the park’s plants is vital for their long-term survival. This project will assist managers of Hawai`i Volcanoes National Park in preparing for a changing climate by identifying how plant distributions within the park may shift under future climate conditions. Researchers will focus on the park’s Special Ecolo...","type":["Project"]},"65":{"id":"556473b8e4b0afeb70725856","csc":"Pacific Islands CSC","title":"Assessing the Relative Resilience Potential of Coral Reefs to Inform Management in the Northern Mariana Islands","body":"This webinar was conducted on April 16, 2015.&nbsp;\n \n Reducing coral reef vulnerability to climate change requires that managers understand and support the natural resilience of coral reefs. To assist these managers, a team of researchers, supported by the Pacific Islands Climate Science Center (PI CSC) undertook a project to: 1) assess ecological resilience in the Commonwealth of the Northern Mariana Islands (CNMI), which is in the west Pacific near Guam, and 2) collaboratively develop a decision-support framework with local management partners for resilience-based management. The team used an approach that included surveys of 78 sites along reefs surrounding the most populated islands in CNMI (Saipan, Tinian\/Aguijan, and Rota), data from environmental monitoring satellites and computer models, an analysis of ‘indicators’ of the processes that underlie reef resilience (e.g., recruitment of new corals), and an assessment of proxies of anthropogenic stress (land-based sources of pollution and accessibilit...","type":"Unknown"},"66":{"id":"551eda81e4b027f0aee3ba05","csc":"Pacific Islands CSC","title":"Assessing the Sustainability of Culturally Important Marine Sites in Guam and CNMI","body":"This project will use climate models to produce projections of changes in sea temperatures and ocean chemistry for coastal marine areas in Micronesia as well as reports that describe the outlook of culturally important marine sites in Guam and CNMI. The projections and maps will show what the current state of climate science suggests the future holds for marine areas in Micronesia if we continue to use fossil fuels aggressively. These projections of sea conditions will become the foundation of outlook reports for Tumon Bay in Guam, Lao Lao Bay and Saipan Lagoon in Saipan, and northern Tinian Island. The selected areas are among the most important sites for recreation in Guam and CNMI and, as such, are key to the economy of these islands. The outlook reports will describe pressures in the focus areas as well as current ecosystem state and will forecast the sustainability of the sites under current and alternate management regimes. Project outputs are being collaboratively developed with resource managers to en...","type":["Project"]},"67":{"id":"5011925fe4b0d78fd4e59baa","csc":"Pacific Islands CSC","title":"Assessing Viability of the Haleakalā Silversword to Uncover the Effects of Climate Change on Hawaiˈi’s High-Elevation Ecosystems","body":"Maui’s threatened Haleakalā silversword forms the foundation of a diverse high-elevation community on Haleakalā, and is an ideal species for assessing how this ecosystem is responding to climate change. The silversword’s striking appearance makes it one of Hawaiʻi’s most recognizable species, and it is one of the main attractions drawing 1-2 million tourists to Haleakalā National Park each year. The plant was once considered a conservation success, when active management led to a population recovery in the early 20th century. Unfortunately, silversword populations are now declining, and climate change – namely decreasing precipitation and increasing temperatures – is thought to be responsible.\n&nbsp;\nThe goal of this project is to collect data on both silverswords and climate conditions to pinpoint the exact cause of silversword declines and to predict how the species will fare under potential future climate scenarios. Researchers will then identify management strategies that might help restore ...","type":["Project","Data"]},"92":{"id":"56a13cdfe4b0961cf28119e7","csc":"Pacific Islands CSC","title":"Change in trade wind inversion frequency implicated in the decline of an alpine plant","body":"Abstract (from&nbsp;http:\/\/climatechangeresponses.biomedcentral.com\/articles\/10.1186\/s40665-016-0015-2):&nbsp; \nBackground Detailed assessments of species responses to climate change are uncommon, owing to the limited nature of most ecological and local climate data sets. Exceptions, such as the case of the Haleakalā silversword, can provide important insights into the complexity of biological responses to changing climate conditions. We present a time series of decadal population censuses, combined with a pair of early population projections, which together span the past 80 years of demographic history for this alpine plant.  Results The time series suggests a strong population recovery from the 1930s through the 1980s, likely owing at least in part to management actions taken on its behalf. In contrast, the population is estimated to have suffered a decline of approximately 60 % since the early 1990s. Fine-scale estimates of rainfall within silversword habitat are strongly correlated with these decadal-sca...","type":["Publication"]},"93":{"id":"580eb5cee4b0f497e794df52","csc":"Pacific Islands CSC","title":"Changes in Water Flow through Hawaiian Forests due to Invasive Species and Changing Rainfall Patterns","body":"Precipitation in Hawaiʻi’s higher elevation upland areas provides needed water to both people and ecosystems. Once it reaches the ground, rain can either run off and contribute to water flow in streams, or it can infiltrate into the ground and provide water for plants and recharge aquifers and groundwater. The exact route that water takes is controlled by many factors, including the duration and intensity of rainfall, the topography of the land, soil properties, and vegetation.\n&nbsp;\nThe introduction and spread of invasive plants and animals in Hawaiian forests, which alters the water-use and soil characteristics of ecosystems, can have large impacts on downstream water users. Increased demand and competition for limited water resources in Hawaiʻi has underscored the need for a better understanding of this relationship; however, relevant statewide data is currently lacking.\n&nbsp;\nThe objective of this project is to understand how expanding invasive plant populations and changing rainfall patterns will i...","type":["Project"]},"94":{"id":"50118bd1e4b0d78fd4e59ba1","csc":"Pacific Islands CSC","title":"Climate Change Research in Support of Hawaiian Ecosystem Management: An Integrated Approach","body":"Climate change and its impact on natural environments are critical issues facing resource and ecosystem managers throughout the world and specifically in the Pacific U.S. region. The key goals of this study are 1) to understand how changes in the Earth’s future climate system will affect the frequency and severity of extreme weather events in Hawai`i, 2) to support studies of the ecological impacts of climate change on native Hawaiian plants and animals and 3) to provide information needed by natural resource managers charged with preserving native biodiversity. To achieve these goals, this project will build on a previous Pacific Island Climate Change Cooperative (PICCC) project to update climate change projections (using a technique called statistical downscaling) for Hawai`i. With collaboration from partners at the U.S. Geological Survey (USGS) and the University of Hawai`i at Hilo, researchers will also assess species and ecosystem responses to potential climate variations, such as the recurrence and in...","type":["Project","Data"]},"95":{"id":"5591d136e4b0b6d21dd6755a","csc":"Pacific Islands CSC","title":"Climate Change Research in Support of Hawaiian Ecosystem Management: An Integrated Approach","body":"In the expectation that global climate will change steadily in the coming decades, this research project had the goal to obtain a more detailed view of the climatic changes that Hawai’i could experience by the mid and late 21st century. Given the importance of rainfall for Hawaiian ecosystems and freshwater reserves, this project investigated past seasonal rainfall pattern and developed a statistical model to estimate future rainfall changes for the major islands. As a result of this research, high-resolution maps and data are now available that researchers can use to study potential impacts on endangered species, or use the rainfall changes as input in decision-support tools.This data product provides data files that present future climate change rainfall scenarios for the Hawaiian Islands. The data products are served in GIS compatible formats, text-based spreadsheet tables, and the scientific data format NetCDF. Furthermore, figure files in PDF format are part of the distribution. The data product contai...","type":["Data","Publication"]},"96":{"id":"51fa5f1ee4b076c3a8d82694","csc":"Pacific Islands CSC","title":"Climate-associated population declines reverse recovery and threaten future of an iconic high-elevation plant","body":"Abstract:&nbsp; Although climate change is predicted to place mountain-top and other narrowly endemic species at severe risk of extinction, the ecological processes involved in such extinctions are still poorly resolved. In addition, much of this biodiversity loss will likely go unobserved, and therefore largely unappreciated. The Haleakalā silversword is restricted to a single volcano summit in Hawai‘i, but is a highly charismatic giant rosette plant that is viewed by 1-2 million visitors annually. We link detailed local climate data to a lengthy demographic record, and combine both with a population-wide assessment of recent plant mortality and recruitment, to show that after decades of strong recovery following successful management, this iconic species has entered a period of substantial climate-associated decline. Mortality has been highest at the lower end of the distributional range, where most silverswords occur, and the strong association of annual population growth rates with patterns of precipit...","type":["Publication"]},"97":{"id":"55f9ce0de4b05d6c4e501628","csc":"Pacific Islands CSC","title":"Climate Change Atlas ‐ Dominant vegetation in the Hawaiian Islands","body":"Taken from the DMP:\n \n &quot;Georeferencing of plots and determination of site conditions using GIS. Accuracy of plot abundance values assessed with vegetation maps, satellite imagery, and expert consultation. Ten native and five invasive species of trees, shrubs and ferns were selected based on their potential ecological importance in communities, as well as how much field data was available to analyze for this study.\n \n For baseline climate condition variables, we used surface temperature and rainfall estimates (30 year baseline period, 1978–2007) developed by Giambelluca et al. (2013) with grid cell resolution of 250m. To estimate climate change responses, we used future projected climate variables developed by the International Pacific Research Center through dynamical downscaling of climate changes based on Coupled Model Inter-comparison Project 3 (CMIP3) Special Report on Emissions Scenarios (SRES) A1B for end of century (based on Zhang et al. 2012). Plant species abundance models were developed using...","type":["Data"]},"98":{"id":"559afce2e4b0b94a64016ffe","csc":"Pacific Islands CSC","title":"Cloud Water Interception in Hawai‘i: Building Spatial Pattern Maps for the Present-day Climate and Projected Changes by the Later 21st Century using the Hawai’i Regional Climate Model","body":"Clouds often come in contact with vegetation (often named fogs) within a certain elevation range on Hawai‘i’s mountains. Propelled by strong winds, cloud droplets are driven onto the stems and leaves of plants where they are deposited. Some of the water that accumulates on the plants in this way drips to the ground, adding additional water over and above the water supplied by rainfall. Prior observations show that the amount of cloud water intercepted by vegetation is substantial, but also quite variable from place to place. It is, therefore, important to create a map for the complex spatial patterns of cloud water interception (CWI) in Hawai‘i. In this project, we propose to create the CWI map at 0.8-km resolution based on the 20-year present-day climate simulations using the Hawai’i Regional Climate Model (HRCM) equipped with a well-tested fog deposition scheme. The map will be verified against measurements at five representative observational sites across the Hawaiian&nbsp;Islands. We will also ass...","type":["Project"]},"99":{"id":"559afca9e4b0b94a64016ff9","csc":"Pacific Islands CSC","title":"Cloud Water Interception in Hawai‘i: Developing Capacity to Characterize the Spatial Patterns and Effects on Water and Ecological Processes","body":"On Hawai‘i’s mountains, cloud droplets, propelled by strong winds, are deposited on plants, where they accumulate and drip to the ground, adding water over and above that supplied by rainfall. Prior studies show that the amount of intercepted cloud water is substantial, and variable from place to place. Estimates of the spatial patterns of cloud water interception ( CWI), the fog--‐related effects on plants, and the contributions of fog to groundwater recharge and surface water flows are needed to better understand the water cycle and predict effects of climate change on water supply and ecosystems. We will make measurements of fog, wind, fog interception, soil moisture, and fog effects on plant water use and plant survival. We will test a model to estimate CWI as a function of fog--‐water movement and vegetation characteristics. This study will also support two companion projects. In the first, our results will be combined with a regional climate model to map the present and future patterns of CWI st...","type":["Project"]},"100":{"id":"57aa1913e4b05e859be08faf","csc":"Pacific Islands CSC","title":"Collecting Elevation Data to Understand Climate Change Effects in the Marshall Islands","body":"The Intergovernmental Panel on Climate Change reports that low-lying atolls (ring-shaped islands or island chains made of coral) in the Pacific Ocean are extremely vulnerable to high tide events (“king tides”), storm surge, tsunamis, and sea-level rise. The Republic of the Marshall Islands (RMI) spreads over 29 atolls and has a population of over 50,000 people with homes and communities that may be threatened by these climate change-related events.\n \n Policy makers, planners, and others within RMI are faced with decisions about how to prepare for the future and need scientific data and information about the vulnerability of Pacific Islands to potential climate change impacts like sea-level rise. Topographic and bathymetric data are needed to map out the overland and underwater formations that comprise RMI.&nbsp; These maps can then be used to calculate and visualize potential effects and damage from wave inundation and other coastal hazards.\n \n To help address this need, the Pacific Islands Climate Scienc...","type":["Project"]},"101":{"id":"54ecf715e4b02d776a6847ed","csc":"Pacific Islands CSC","title":"Coral Reef Resilience to Climate Change in CNMI results","body":"ArcGIS layer package of relative classifications (low to high) for six resilience indicators and two anthropogenic stressors and a map of final relative resilience scores for 78 sites in the Commonwealth of the Northern Mariana Islands. The six resilience indicators are: bleaching resistance, coral diversity, coral recruitment, herbivore biomass, macroalgae cover and temperature variability. The two anthropogenic stressors are fishing access and nutrients and sediments. The resilience score map compares sites across all four of the surveyed islands: Saipan, Tinian, Aguijan, and Rota.","type":["Data"]},"102":{"id":"52165ec0e4b0b45d6ba39122","csc":"Pacific Islands CSC","title":"Coral Reef Resilience to Climate Change in CNMI: Field-based Assessments and Implications for Vulnerability and Future Management","body":"Reducing coral reef vulnerability to climate change requires that managers understand and support the natural resilience of coral reefs. We define coral reef resilience as the capacity of a reef to resist and\/or recover from disturbance given its probable exposure regime, and maintain provision of ecosystem goods and services. Spatial variation in exposure to disturbance and the resilience of reefs in the face of those disturbances will determine the fate of coral reefs within management jurisdictions. This project sought to: (1) undertake ecological resilience assessments in the Commonwealth of the Northern Mariana Islands (CNMI), which is in the west Pacific near Guam, and (2) collaboratively develop a decision-support framework with local manager partners for resilience-based management. Between 2012 and 2014, our team surveyed 78 sites along the 30-foot contour of the fringing reefs surrounding the most populated islands in CNMI: Saipan, Tinian\/Aguijan, and Rota. These surveys, and complementary analyses ...","type":["Data","Project"]},"103":{"id":"58213484e4b08f3b91767f13","csc":"Pacific Islands CSC","title":"Data for Mapping and Environmental Science to Support Clean Reefs of West Maui, Hawai'i","body":"Episodic runoff carries suspended sediment to the nearshore environment, where it blocks light used for photosynthesis, smothers corals, inhibits coral recruitment, and triggers increases in macroalgae. Even small rainfalls create visible plumes over a few hours. Sediment affects coastal user enjoyment by deteriorating both ecosystem quality and visibility. Sources of erosion include unimproved roads, fallow and active agricultural fields, disturbed forests, local development, and streambanks. This is the primary output dataset from this project, which mapped bank erosion hotspots, constructed a reconnaissance sediment budget for the West Maui watersheds, and constructed a calibrated decision-support model capable of estimating sediment reduction from management actions.\n&nbsp;\nMapping, field experiments, and analysis of recent and historic rainfall were used to estimate sources of land-based pollution for watersheds in West Maui, Hawaii, and UH translated these findings into a calibrated Bayesian Belief Netw...","type":["Data"]},"104":{"id":"58798cb0e4b0847d353f4056","csc":"Pacific Islands CSC","title":"DEM Hillshade of Kauai","body":"Hill shades derived from NOAA 3 m coastal DEMs.&nbsp;Derived using Global Mapper (Blue Marble Software, Inc.). Sun position set to 45 degree azimuth, 45 degree altitude above the horizon relative to UTM projection of DEM data.","type":"Unknown"},"105":{"id":"5362ad89e4b0c409c6289ba8","csc":"Pacific Islands CSC","title":"Development of Statistical Methods to Estimate Baseline and Future Low Flow Characteristics of Ungaged Streams in Hawai`i","body":"Climate change will affect the beneficial uses of streamflow, which include supplying freshwater for irrigation and domestic needs, providing for traditional and customary Hawaiian practices, and maintaining habitat for native stream fauna. Statistical models were developed to estimate surface-water availability during low-flow conditions for varying rainfall conditions. Results of this study include a spatial understanding of changes in low flows and usable stream habitat on Maui for a range of projected rainfall conditions for the late 21st century. This analysis indicates that stream responses to rainfall vary spatially in Hawai‘i. For example, a 10-percent decrease in rainfall may result in a 7% decrease in low flows in West Maui streams, compared to a 20-percent decrease in low flows in East Maui streams. The simple models developed for this study are appropriate for regional climate-change impact assessments given the available data and uncertainty in climate projections. The methods developed for thi...","type":["Project"]},"106":{"id":"550311eae4b02e76d7565196","csc":"Pacific Islands CSC","title":"Diagnosing and Communicating the Effect of Climate Variability on Frequency of Coastal Inundation","body":"Increasing numbers of hazardous inundation events due to climate change is a serious threat to the culture, habitat, and infrastructure of the Hawaiian and U.S.-Affiliated Pacific Islands. The information currently available to stakeholders, however, is primarily confined to maximum or mean water level and does not include how often incursions are likely to occur. We propose to quantify the effect of local factors and Pacific climate variability on the frequency of inundation events in centers of population and infrastructure in Pacific island communities. We will produce seasonal outlooks that project the number of incursions above a given level at a particular site in 3-6 month windows. We choose seasonal outlooks, because inundation events tend to cluster seasonally based on coastline orientation, storm tracks, dominant swell direction, and tidal amplitude. These same principles will then be applied to quantify how often severe inundation seasons are likely to occur given longer term changes related to nat...","type":["Project"]},"107":{"id":"55119039e4b02e76d75b5152","csc":"Pacific Islands CSC","title":"Doubling of coastal erosion under rising sea level by mid-century in Hawaii","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007%2Fs11069-015-1698-6):&nbsp;Chronic erosion in Hawaii causes beach loss, damages homes and infrastructure, and endangers critical habitat. These problems will likely worsen with increased sea level rise (SLR). We forecast future coastal change by combining historical shoreline trends with projected accelerations in SLR ( \nIPCC&nbsp;RCP8.5) using the Davidson-Arnott profile model. The resulting erosion hazard zones are overlain on aerial photos and other GIS layers to provide a tool for identifying assets exposed to future coastal erosion. We estimate rates and distances of shoreline change for ten study sites across the Hawaiian Islands. Excluding one beach (Kailua) historically dominated by accretion, approximately 92 and 96&nbsp;% of the shorelines studied are projected to retreat by 2050 and 2100, respectively. Most projections (~80&nbsp;%) range between 1 - 24&nbsp;m of landward movement by 2050 (relative to 2005) and 4 - 60&nbsp;m by 2100, excep...","type":["Publication"]},"108":{"id":"58581788e4b0e40e53c237c6","csc":"Pacific Islands CSC","title":"Dynamical Downscaled and Projected Climate for the US Pacific Islands","body":"-- Methods -- The Weather Research and Forecast model (WRF) is applied to construct triply-nested meshes. The outermost domain (20-km horizontal resolution) is large enough to cover almost the whole tropical and subtropical areas from the central Pacific to the western Pacific. The intermediate domain has 4-km horizontal resolution, and the innermost domain of each individual island has a horizontal resolution of 0.8 km. The driving fields for the atmosphere are the NASA Modern-Era Retrospective Analysis for Research and Applications reanalysis, and the sea surface temperature (SST) is from NOAA. Variables in the driving fields include temperature, wind, geopotential height, water vapor, etc. For the future runs, the global warming signals are added to the present-day driving fields. This method is called the Pseudo-Global-Warming method which is currently used in various applications. The global warming signals are from 12 CIMP5 models. -- Datasets -- There are three runs. The present-day run starts on Janua...","type":["Data"]},"109":{"id":"57448a3fe4b07e28b661c58b","csc":"Pacific Islands CSC","title":"Dynamical Downscaling of the Climate for the Hawaiian Islands. Part I: Present Day","body":"Hawaii’s high and steep topography leads to pronounced small-scale variations in climate, and this makes comprehensive modeling of the weather and climate particularly challenging. This paper describes a regional model formulation designed for simulations of the microclimates in Hawaii and then documents and analyzes an extended retrospective simulation for near-present-day conditions. Part II will apply the model to projected climate conditions near the end of the present century. \nA nested version of the Advanced Research version of the Weather Research and Forecasting Model with fine horizontal resolution and improved physics for the Hawaiian region has been configured. A 20-yr triply nested simulation of the atmospheric flow was undertaken with a 3-km-resolution mesh covering all main Hawaiian Islands and a 1-km mesh over Maui. Ocean surface temperatures are prescribed from observations, and meteorological fields at the boundaries of the outermost domain are taken from global reanalyses. The simulations...","type":["Publication"]},"110":{"id":"580f8424e4b0f497e795ffe1","csc":"Pacific Islands CSC","title":"Effects of Drought on Soil Moisture and Water Resources in Hawai‘i","body":"Droughts in the Hawaiian Islands can enhance wildfire risk, diminish freshwater resources, and devastate threatened and endangered species on land and in nearshore ecosystems. During periods of drought, cloud-water interception, or fog drip (the process by which water droplets accumulate on the leaves and branches of plants and then drip to the ground), in Hawai‘i’s rain forests may play an important role in providing moisture for plants, reducing wildfire risk within the fog zone, and contributing to groundwater recharge (the process by which water moves downward from the surface through the ground to the groundwater table) that sustains water flow in streams during dry periods. Estimates of the changes in water availability during periods of drought are critical to Hawai‘i’s water, forest, and wildfire managers and planners, as well as to agriculturists and ranchers for developing adaptive management strategies.\n\nThis study addresses this specific information need and will lead to a better understan...","type":["Project"]},"111":{"id":"537cc9f6e4b00e1e1a484ab4","csc":"Pacific Islands CSC","title":"Empirical Projection of Future Shoreline Position and Inundation Due to Sea Level Rise","body":"Recent maps of historical shoreline change and vulnerability to flooding due to Sea Level Rise (SLR) are improving understanding of shoreline variability and climate change.&nbsp; However, significant gaps remain in our ability to plan for increasing coastal erosion with expected accelerations in SLR. The goal of this project is to use historical shoreline change data to identify the influence of both 1) sediment supply and 2) rising sea level on shoreline stability. This data will be combined with an engineering model that predicts shoreline erosion with SLR but neglects to account for the role of sediment availability in modulating shoreline position. Under assumed scenarios of SLR a hybrid model will be used that integrates the historical shoreline trends with future (engineering model-based) projections. Although simple in concept, this approach has never been tried before. This study will develop an easily transferable methodology and planning tool that can form the basis of a climate-ready strategy of b...","type":["Project"]},"112":{"id":"5876cfbce4b0aa226e1cce0c","csc":"Pacific Islands CSC","title":"Evaluating the Interacting Influences of Pollination, Seed Predation, Invasive Species and Isolation on Reproductive Success in a Threatened Alpine Plant","body":"Abstract (from&nbsp;http:\/\/journals.plos.org\/plosone\/article?id=10.1371\/journal.pone.0088948): Reproduction in rare plants may be influenced and limited by a complex combination of factors. External threats such as invasive species and landscape characteristics such as isolation may impinge on both pollination and seed predation dynamics, which in turn can strongly affect reproduction. I assessed how patterns in floral visitation, seed predation, invasive ant presence, and plant isolation influenced one another and ultimately affected viable seed production in Haleakalā silverswords (Argyroxiphium sandwicense&nbsp;subsp.&nbsp;macrocephalum) of Hawai’i. Floral visitation was dominated by endemic&nbsp;Hylaeus&nbsp;bees, and patterns of visitation were influenced by floral display size and number of plants clustered together, but not by floral herbivory or nearest flowering neighbor distance. There was also some indication that Argentine ant presence impacted floral visitation, but contradictory evidence and ...","type":["Publication"]},"113":{"id":"52165f2ce4b0b45d6ba395e9","csc":"Pacific Islands CSC","title":"Expanding a Dynamic Model of Species Vulnerability to Climate Change for Hawai`i and Other Pacific Island Ecosystems","body":"The Hawaiian Islands are home to a variety of native species that have been subject to numerous threats including development of habitat for human use, predation by introduced herbivores, and competition with invasive plant species. In addition to these threats global climate change is expected to increase temperature and alter patterns of precipitation in Hawaii. This project models the relative vulnerability of native plant species to the effects of climate change, in order to assist resource managers in effectively allocating limited resources to efficiently preserve and protect current and future habitat for native plants.\n\nWe modeled vulnerability by creating an expert system – a network model linking biological traits of various plant species with the projected changes in species ranges under the effect of climate change. A panel of experts in Hawaiian plant species participated in the model design, identifying factors expected to affect a species’ ability to successfully respond to climate change. ...","type":["Project"]},"114":{"id":"58333a10e4b046f05f211c1f","csc":"Pacific Islands CSC","title":"Final Project Report - Very Fine Resolution Dynamical Downscaling of Past and Future Climates for Assessment of Climate Change Impacts on the Islands of O`ahu and Kaua`i","body":"This final report is for the Pacific Islands CSC funded project \"Very Fine Resolution Dynamical Downscaling of Past and Future Climates for Assessment of Climate Change Impacts on the Islands of O`ahu and Kaua`i\".&nbsp;","type":["Publication"]},"115":{"id":"5876ce7fe4b0aa226e1cc7c6","csc":"Pacific Islands CSC","title":"Final Project Report for \"Assessing Viability of the Haleakalā Silversword to Uncover the Effects of Climate Change on Hawaiˈi’s High-Elevation Ecosystems\"","body":"Climate change is expected to cause many plant and animal species to migrate, and others to decline or go extinct if they can’t move sufficiently to keep up with changing conditions. Mountain-top species are thought to be especially vulnerable because they have limited potential to make such shifts. The Haleakala silversword, also known as ahinahina, occurs near the top of Haleakala volcano on the island of Maui, Hawaii, and is an ideal species with which to investigate plant responses to changing climate conditions. Long-term monitoring data allowed us to determine that the population has undergone a decline of approximately 60% in recent decades, and that this has corresponded to drier conditions that have developed on the mountain. A population model constructed with these data led to predictions of a high risk of extinction, over the next century, for most of the population if recent demographic trends continue. The likelihood that these trends will continue depends in large part on future rainfall patt...","type":["Publication"]},"116":{"id":"58502aaee4b0f17c5d2512d1","csc":"Pacific Islands CSC","title":"Final Project Report for \"Development of Statistical Methods to Estimate Baseline and Future Low Flow Characteristics of Ungaged Streams in Hawai`i\"","body":"Climate change will affect the beneficial uses of streamflow, which include supplying freshwater for irrigation and domestic needs, providing for traditional and customary Hawaiian practices, and maintaining habitat for native stream fauna. Statistical models were developed to estimate surface-water availability during low-flow conditions for varying rainfall conditions. Results of this study include a spatial understanding of changes in low flows and usable stream habitat on Maui for a range of projected rainfall conditions for the late 21st century. This analysis indicates that stream responses to rainfall vary spatially in Hawai‘i. For example, a 10-percent decrease in rainfall may result in a 7% decrease in low flows in West Maui streams, compared to a 20-percent decrease in low flows in East Maui streams. The simple models developed for this study are appropriate for regional climate-change impact assessments given the available data and uncertainty in climate projections. The methods developed for thi...","type":["Publication"]},"117":{"id":"5876b7dbe4b0aa226e1c4bb1","csc":"Pacific Islands CSC","title":"Final Project Report for \"Empirical Projection of Future Shoreline Position and Inundation Due to Sea Level Rise\"","body":"Chronic erosion leads to loss of property and critical habitats, and it restricts public access along developed coasts. There are, currently, no practical methods for estimating the spatial extent of erosion hazard, despite the fact that increased sea level rise (SLR) over the current century is likely to contribute toward more land being exposed to future erosion. This study creates a new model which provides estimates of exposure to erosion on a local geographic scale. This new method is a valuable tool for the coastal community because of its ease of implementation and because it uses historical shoreline trends, information that is widely available.\n\nThis study applies the new model to all sandy shorelines of the Hawaiian Island of Kauai. Application to an entire island serves to: 1) ensure that the model can be successfully applied to diverse geologic and wave settings; and 2) provide erosion hazard projections for improved coastal management both for Kauai County and as part of the Hawaii legislatively-...","type":["Publication"]},"118":{"id":"5876bda2e4b0aa226e1c731c","csc":"Pacific Islands CSC","title":"Final Project Report for \"Expanding a Dynamic Model of Species Vulnerability to Climate Change for Hawai`i and Other Pacific Island Ecosystems\"","body":"The Hawaiian Islands are home to a variety of native species that have been subject to numerous threats including development of habitat for human use, predation by introduced herbivores, and competition with invasive plant species. In addition to these threats global climate change is expected to increase temperature and alter patterns of precipitation in Hawaii. This project models the relative vulnerability of native plant species to the effects of climate change, in order to assist resource managers in effectively allocating limited resources to efficiently preserve and protect current and future habitat for native plants.\n\nWe modeled vulnerability by creating an expert system – a network model linking biological traits of various plant species with the projected changes in species ranges under the effect of climate change. A panel of experts in Hawaiian plant species participated in the model design, identifying factors expected to affect a species’ ability to successfully respond to climate change. ...","type":["Publication"]},"119":{"id":"5876d379e4b0aa226e1cdd9b","csc":"Pacific Islands CSC","title":"Final Project Report for \"Hawaiian Seascapes and Their Management Implications\"","body":"The study of seascapes, the area where humans interact with the ocean, and particularly, how people ascribe meaning to their observations, interactions, and relationships to the sea is directly pertinent to the management of our ocean resources. Through our interviews with respected ocean users we learned the difficulties and potential of mapping ocean currents and ocean use areas and how these ocean experts have perceived change in the environment. In Hilo Hawaiʻi, we interviewed ocean experts (people recommended for the ocean knowledge), and surfers of all ages and experience at Honoliʻi. We also collected physical environmental data for Hilo Bay and ocean user presence counts for beaches within this County. Understanding the dynamics of the seascape in a manner that supports management decision-making requires us to understand the complex interactions between human, biological, and physical processes. We mapped the changes in oceanic conditions through time as monitored by environmental sensors and the p...","type":["Publication"]},"120":{"id":"5876c02de4b0aa226e1c8143","csc":"Pacific Islands CSC","title":"Final Project Report for \"Understanding the Response of Native and Non‐native Forests to Climate Variability and Change to Support Resource Management in Hawai`i\"","body":"One of the biggest concerns about global climate change impacts relates to how forests and other ecosystems will be affected. Along with increasing concentrations of carbon dioxide in the atmosphere and warming temperatures, rainfall, cloud cover, storm frequency, and other aspects of climate will also change. These shifts are likely to have effects on plants, such as changing the amount of water they use or how fast they grow. In this project, we investigated the connections between environmental conditions (such as temperature, rainfall, solar radiation, humidity, wind speed, soil moisture) and plant water use and growth rates of two forest ecosystems in Hawai‘i. Based on those connections, we sought to project how a specific set of possible future climate changes will affect water use and growth of these forests. The forests chosen for study represent relatively undisturbed native forest and a forest that has been invaded by the non-native tree strawberry guava. As a result of this study, we have found t...","type":["Publication"]},"121":{"id":"5877a81ce4b0315b4c120025","csc":"Pacific Islands CSC","title":"Final Project Report for \"Vulnerability of Hawaiian Forest Birds to Climate Change - Using Models to Link Landscape, Climate, Disease, and Potential Adaptation\"","body":"The Hawaiian Islands are home to some of the world’s most imperiled forest birds. Introduction of mosquitoes and vector-borne avian malaria are important factors in the historic decline and extinction of many endemic Hawaiian honeycreepers which are particularly susceptible to avian malaria. We used a model of forest birds, mosquitoes, and avian malaria to evaluate future impacts of avian malaria on these Hawaiian birds as a result of climate change. As climate warms during the 21st Century temperatures will favor increased mosquito populations and much higher transmission of malaria to endangered honeycreepers existing in high-elevation forests. We conclude that without significant intervention many native Hawaiian honeycreepers will suffer major population declines and\/or extinction due to this increasing risk from avian malaria. Proposed strategies to mitigate the problem include mosquito population suppression using sterile males or incompatible males, release of mosquitoes which are genetically modifie...","type":["Publication"]},"122":{"id":"57bdf072e4b03fd6b7df5fbc","csc":"Pacific Islands CSC","title":"Final report - Assess the potential impacts of projected climate change on vegetation management strategies within Hawai`i Volcanoes National Park","body":"No Abstract Available for this item.","type":["Publication"]},"123":{"id":"55e8552be4b0dacf699e66bd","csc":"Pacific Islands CSC","title":"Final Report for \"Modeling Climate-Driven Changes to Dominant Vegetation in the Hawaiian Islands\", 2015","body":"There is a broad consensus within the scientific community that global climate is undergoing a comparatively rapid change. Since many plants and animals depend on specific types of climate, it is imperative to understand: (1) the details of species’ climatic preferences; (2) how climates may change in the future; and (3) how species may respond to these changes. Species distribution modeling (SDM) is an increasingly important tool to address conservation biology and global change issues. As Fortini and colleagues described in their largest vulnerability assessment in the US, SDMs provide critical information on biological refuges and potential future shifts in species ranges. In addition, climate changes could alter not only range, but abundance and capacity to persist. Whereas explicit spatial habitat models typically project occurrence, here we generate species models of abundance projected in response to environmental predictors.&nbsp;\n \n ​This project gathered together over 35 years of data from thous...","type":"Unknown"},"124":{"id":"54ff26fce4b02419550dec20","csc":"Pacific Islands CSC","title":"Final Report: Coral Reef Resilience to Climate Change in CNMI","body":"Reducing coral reef vulnerability to climate change requires that managers understand and support the natural resilience of coral reefs. We define coral reef resilience as: the capacity of a reef to resist and\/or recover from disturbance given its probable exposure regime, and maintain provision of ecosystem goods and services. Spatial variation in exposure to disturbance and the resilience of reefs in the face of those disturbances will determine the fate of coral reefs within management jurisdictions. This project sought to: (1) undertake ecological resilience assessments in the Commonwealth of the Northern Mariana Islands (CNMI), which is in the west Pacific near Guam, and (2) collaboratively develop a decision-support framework with local manager partners for resilience-based management. Between 2012 and 2014, our team surveyed 78 sites along the 30-foot contour of the fringing reefs surrounding the most populated islands in CNMI: Saipan, Tinian\/Aguijan, and Rota. These surveys, and complementary analyses...","type":"Unknown"},"125":{"id":"52165e8ee4b0b45d6ba38f05","csc":"Pacific Islands CSC","title":"Future Coral Reef Community Projections of DOI-Managed Coastal Assets in the Hawaiian Islands","body":"The conditions of coral reefs in the Hawaiian Islands are predicted to decline significantly from climate change over the next 100 years. To better prepare for the impacts of climate change on Hawaiian reefs, the research team uses a system of models to simulate ocean waves and circulation, rainfall and storm run-off, and coral reef community dynamics through the year 2100. These models will identify reef areas that are either vulnerable or resilient to the many stressors that the future may hold for reefs. The team’s hope is that this work can identify areas that might benefit from management actions to minimize local stressors such as land-based pollution. Through a collaborative partnership with state and federal resource managers as part of the project, this research will directly provide scientific knowledge to support planning for climate disturbances and the interpretation of climate change science for the general public.&nbsp;\n","type":["Project"]},"131":{"id":"50f82106e4b0faa3ef21ec95","csc":"Pacific Islands CSC","title":"Global Warming May Have Severe Consequences for Rare Haleakala Silverswords","body":"While the iconic Haleakalā silversword plant made a strong recovery from early 20th-century threats, it has now entered a period of substantial climate-related decline.&nbsp;New research published this week warns that global warming may have severe consequences for the silversword in its native habitat.","type":["Publication"]},"132":{"id":"56c384a8e4b0946c6520aa3d","csc":"Pacific Islands CSC","title":"Hawai'i Public Radio Feature with Pauk Krushelnycky: Shifting Climate Patterns Threatening Native Silverswords","body":"A beautiful plant found only on Haleakala may become rarer.&nbsp; A recent study coauthored by UH researcher Paul Krushelnycky shows changing climate patterns allowing fog and rain to reach higher elevations are threatening the plant but he cautions all is not lost.&nbsp; He joined us in our studio to tell us more.&nbsp; Paul is currently Assistant Researcher, at the College of Tropical Agriculture and Human Resources at the University of Hawaii in Manoa.","type":"Unknown"},"133":{"id":"55f9c704e4b05d6c4e501527","csc":"Pacific Islands CSC","title":"Hawaiian Islands plant species abundance model database","body":"A database of plant species, location, species abundance, and plot dimensions.","type":"Unknown"},"134":{"id":"55f9c6e3e4b05d6c4e501525","csc":"Pacific Islands CSC","title":"Hawaiian Islands plant species abundance model database","body":"No Abstract Available for this item.","type":["Data"]},"135":{"id":"53b1bf0be4b0c9da2f809d29","csc":"Pacific Islands CSC","title":"Hawaiian Seascapes and Their Management Implications","body":"The study of seascapes, the area where humans interact with the ocean, and particularly, how people ascribe meaning to their observations, interactions, and relationships to the sea is directly pertinent to the management of our ocean resources. Through our interviews with respected ocean users we learned the difficulties and potential of mapping ocean currents and ocean use areas and how these ocean experts have perceived change in the environment. In Hilo Hawaiʻi, we interviewed ocean experts (people recommended for the ocean knowledge), and surfers of all ages and experience at Honoliʻi. We also collected physical environmental data for Hilo Bay and ocean user presence counts for beaches within this County. Understanding the dynamics of the seascape in a manner that supports management decision-making requires us to understand the complex interactions between human, biological, and physical processes. We mapped the changes in oceanic conditions through time as monitored by environmental sensors and the p...","type":["Project"]},"136":{"id":"5876b956e4b0aa226e1c5b93","csc":"Pacific Islands CSC","title":"Improving Adaptation Planning for Future Sea-Level Rise","body":"Abstract (from&nbsp;http:\/\/journals.sagepub.com\/doi\/abs\/10.1177\/0739456X16657160):&nbsp;Sea-level rise (SLR) presents risks to communities and ecosystems because of hazards like coastal erosion. In order to adapt, planners and the public seek estimates of shoreline change with high confidence and accuracy. The complexity of shorelines produces considerable uncertainty in the timing, location and magnitude of change. We present and discuss a probabilistic shoreline model for SLR planning. Using the coast of Maui as an illustrative case, we compare this model to a common deterministic model. We discuss the advantages of a probability-based model for SLR adaptation, including for prioritizing actions, phasing, visualizing risk and uncertainty, and improving adaptive management.","type":["Publication"]},"137":{"id":"56ccba71e4b0b1892d9e06cd","csc":"Pacific Islands CSC","title":"Influences of Climate Change, Climate Variability, and Drought on Human Communities and Ecosystems in Hawaiˈi","body":" Over the past century, Hawaiˈi has experienced a pronounced decline in precipitation and stream flow and a number of severe droughts. These changes can have wide-reaching implications, affecting the water supply, native vegetation and wildlife, wildfire patterns, and the spread of invasive species. Several climate-related factors are influencing Hawaiˈi’s landscapes and contributing to these changes. These include climate change, climate variability, and drought (referred to collectively as CCVD). Climate variability describes how the climate fluctuates on a yearly basis around average values, while climate change describes patterns of long-term continuous change in the average.\n&nbsp;\nWhile it is understood that CCVD will exert a growing influence on Hawaiˈi’s ecosystems and communities, there is currently little information on the historic impacts of CCVD in the region. Improving our understanding of past conditions will help Hawaiˈi’s natural resource managers better prepare for the future impac...","type":["Project"]},"138":{"id":"5526d591e4b026915857c6d4","csc":"Pacific Islands CSC","title":"Long-Term Shoreline Change at Kailua, Hawaii, Using Regularized Single Transect","body":"Abstract (from&nbsp;http:\/\/www.bioone.org\/doi\/abs\/10.2112\/JCOASTRES-D-13-00202.1):&nbsp;Traditional long-term (decadal) and large-scale (hundreds of kilometers) shoreline change modeling techniques, known as single transect, or ST, often overfit the data because they calculate shoreline statistics at closely spaced intervals along the shore. To reduce overfitting, recent work has used spatial basis functions such as polynomials, B splines, and principal components. Here, we explore an alternative to such basis functions by using regularization to reduce the dimension of the ST model space. In our regularized-ST method, traditional ST is an end member of a continuous spectrum of models. We use an evidence information criterion (EIC = −2 times the log of the prior predictive distribution) to select the optimal value of the regularization parameter, instead of the usual L-curve method, because the EIC can also be used to evaluate basis function models yet does not require counting model parameters. To test the...","type":["Publication"]},"139":{"id":"559eb2e7e4b0b94a64018fd9","csc":"Pacific Islands CSC","title":"Mapping and Environmental Science to Support Clean Reefs of West Maui, Hawai'i","body":"Coral ecosystems of West Maui support a vibrant tourist industry and provide tangible economic benefits to the community. This economy depends on a healthy coral ecosystem, which is increasingly under multiple threats from global climate change and local land based pollution. Sediment, nutrients, and other pollutants are transported to coastal waters in runoff, groundwater seepage, and atmospheric fallout. These pollutants degrade coral ecosystems by blocking light used for photosynthesis, inhibiting coral larval recruitment, directly smothering and abrading coral, and triggering increases in macroalgae. The research team will construct a more authoritative sediment budget for West Maui watersheds, and incorporate the information into modeling. Project objectives include: 1) Surveying legacy deposits of in fine-grained fill terraces along four representative streams that produced sediment plumes in 2014; 2) Instrumenting four sites on these streams to estimate bank-erosion rates of fine sediments; 3) Translat...","type":["Project"]},"140":{"id":"5876ea05e4b0aa226e1d2412","csc":"Pacific Islands CSC","title":"Mapping Ocean Currents Through Human Observations: Insights from Hilo Bay, Hawai'i","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007\/s10745-016-9822-0):&nbsp;Complex systems, such as ocean currents, occur at multiple temporal and physical scales require simultaneous analysis across a range of geographic scales. Presently, there are few available nearshore current maps or models accessible to managers or the public in Hawai'i despite the fact that predicting nearshore currents and processes is important for understanding many other social-ecological interactions. Maps of coastal ocean currents are difficult to create because of constant change and the limited availability of nearshore data. Maps are symbols of our collective knowledge frameworks, representing various geographic areas and features that humans utilize. Our objectives were to understand human observations of nearshore ocean currents and the ability of ocean observers to communicate this knowledge. In Hilo Bay, Hawai'i, we asked 30 experienced ocean users, based on their natural observations, to create ocean current m...","type":["Publication"]},"141":{"id":"54637033e4b0ba83040c6b21","csc":"Pacific Islands CSC","title":"Measurement of ENSO-related Climate Variables and Ecosystem Responses in Hawaii","body":"As elevation increases, both temperature and moisture availability decrease. In many parts of the world, this decrease in temperature is a limiting factor for vegetation—at certain elevations, the temperature becomes too cold for plants to survive. However in the tropics, moisture availability may play a more important role than temperature in determining the altitude at which forests can grow. For example on Haleakalā, a volcano on the Hawaiian Island of Maui, the forest line is not found at the same elevation everywhere, as you would expect if it were controlled by temperature. Rather, the forest line is highest in the wetter eastern-most end and lower on the drier, western end of the volcano.\n&nbsp;\nResearch also suggests that short-duration extreme climate events that cause changes in moisture, such as El Niño, can control the upper limit of forests more than long-term average climate does. This is because species found at the forest line are often already near their physiological limits, so extreme c...","type":["Project"]},"142":{"id":"5877a9d9e4b0315b4c120031","csc":"Pacific Islands CSC","title":"Mitigating Future Avian Malaria Threats to Hawaiian Forest Birds from Climate Change","body":"Abstract (from&nbsp;http:\/\/journals.plos.org\/plosone\/article?id=10.1371\/journal.pone.0168880):&nbsp;Avian malaria, transmitted by&nbsp;Culex quinquefasciatus&nbsp;mosquitoes in the Hawaiian Islands, has been a primary contributor to population range limitations, declines, and extinctions for many endemic Hawaiian honeycreepers. Avian malaria is strongly influenced by climate; therefore, predicted future changes are expected to expand transmission into higher elevations and intensify and lengthen existing transmission periods at lower elevations, leading to further population declines and potential extinction of highly susceptible honeycreepers in mid- and high-elevation forests. Based on future climate changes and resulting malaria risk, we evaluated the viability of alternative conservation strategies to preserve endemic Hawaiian birds at mid and high elevations through the 21st&nbsp;century. We linked an epidemiological model with three alternative climatic projections from the Coupled Model Intercomparison...","type":["Publication"]},"143":{"id":"501190e1e4b0d78fd4e59ba8","csc":"Pacific Islands CSC","title":"Modeling Climate-Driven Changes to Dominant Vegetation in the Hawaiian Islands","body":"There is a broad consensus within the scientific community that global climate is undergoing a comparatively rapid change. Since many plants and animals depend on specific types of climate, it is imperative to understand: (1) the details of species’ climatic preferences; (2) how climates may change in the future; and (3) how species may respond to these changes. Species distribution modeling (SDM) is an increasingly important tool to address conservation biology and global change issues. As Fortini and colleagues described in their largest vulnerability assessment in the US, SDMs provide critical information on biological refuges and potential future shifts in species ranges. In addition, climate changes could alter not only range, but abundance and capacity to persist. Whereas explicit spatial habitat models typically project occurrence, here we generate species models of abundance projected in response to environmental predictors.&nbsp;  ​This project gathered together over 35 years of data from thousan...","type":["Project","Data"]},"144":{"id":"581d3463e4b08da350d6e114","csc":"Pacific Islands CSC","title":"Modled ranges of Hawaiian plant species under current and future conditions under three climate downscaling scenarios","body":"This raster indicates modeled habitat for various species under current and future conditions. Using the Price et al. (2012) parameters, we modeled species ranges as a function of elevation, temperature, and precipitation as described in Jacobi et al. (2016). Our methods departed slightly from their procedure in that we did not exclude non-pioneer-classified species from young lava flows.\n\nJacobi, J.J., Camp, R.J., Berkowitz, S.P., Brinck, K.W., Fortini, L.B., Price, J.P., and Loh, R.M. 2016. Assess the potential impacts of projected climate change on vegetation management strategies within Hawaii Volcanoes National Park. PICSC Final Report. URL: https:\/\/nccwsc.usgs.gov\/\n\nPrice, J.P., Jacobi, J.D., Gon, S.M., III, Matsuwaki, D., Mehrhoff, L., Wagner, W., Lucas, M., and Rowe, B., 2012, Mapping plant species ranges in the Hawaiian Islands—Developing a methodology and associated GIS layers: U.S. Geological Survey Open-File Report 2012–1192, 34 p. [Also available at http:\/\/pubs.usgs.gov\/of\/2012\/1192\/.]","type":["Data"]},"145":{"id":"56b25de6e4b07a81bb24238c","csc":"Pacific Islands CSC","title":"Native silverswords threatened by shifting climate patterns","body":"A new study published in&nbsp;Climate Change Responsesby&nbsp;University of Hawaiʻi at Mānoa researchers&nbsp;shows how shifting atmospheric circulation patterns that may be caused by climate change are threatening populations of the iconic silversword on Haleakalā. The native plant is found nowhere else in the world. \nPaul Krushelnycky&nbsp;of the&nbsp;UH&nbsp;Mānoa&nbsp;Department of Plant and Environmental Protection Sciences&nbsp;and his co-authors researched the effects of changes in temperature, precipitation and solar radiation on populations of silverswords, using 80 years of data records. The team found that Haleakalā silversword numbers have declined about 60 percent since 1990 and that this decline coincides with lower rainfall in the area, which may be due in part to increased occurrences of trade wind inversion.","type":"Unknown"},"146":{"id":"57f2f202e4b0bc0bec00b0a4","csc":"Pacific Islands CSC","title":"Nearshore Ocean Currents - Hilo, Hawai'i","body":"The purpose of this study was to record nearshore current patterns as witnessed and experienced by ocean users living in the greater Hilo area of Hawai'i Island, Hawai'i. This study relied on ocean-expert knowledge gained from place-based first-hand work and lifestyle experience. The ocean-experts were categorized as fisher, paddler, sailor, surfers, or others. The interviews were collected during 2014-2015, with prototype interviews collected in 2009. During the interview the ocean-expert was asked to select the appropriate map scale for their area of expertise (1:5000, 1:20,000, 1:40,000, or 1:100,000) and to describe and draw the nearshore currents. Sixteen of the interviewees visually documented on hard copy paper maps their understanding of the near shore currents. There are 30 combinations of location and map scale with four combinations being selected by multiple participants.","type":["Data"]},"147":{"id":"5734cfdce4b0dae0d5de62c6","csc":"Pacific Islands CSC","title":"Observations of Water Level Extremes and Inundation Events in American Samoa (Project Handout, May 2016)","body":"Project researchers are measuring impacts of sea level variability on&nbsp;coastal reefs and communities.&nbsp;Researchers will relate Pacific climate&nbsp;extremes to local impacts, such as coastal&nbsp;flooding, that matter to residents and&nbsp;resource managers&nbsp;inundation by waves. This handout gives a quick overview of the project methods.","type":"Unknown"},"148":{"id":"52fa2656e4b02baefb047d91","csc":"Pacific Islands CSC","title":"On the relation between large-scale circulation pattern and heavy rain events over the Hawaiian Islands: Recent trends and future changes","body":"Abstract:&nbsp;The aim of this paper is to present a statistical downscaling method in which the relationships between present-day daily weather patterns and local rainfall data are derived and used to project future shifts in the frequency of heavy rainfall events under changing global climate conditions. National Centers for Environmental Prediction and the National Center for Atmospheric Research (NCEP\/NCAR) reanalysis data from wet season months (November to April) 1958–2010 are composited for heavy rain days at 12 rainfall stations in the Hawaiian Islands. The occurrence of heavy rain events (days with amounts above the 90th percentile estimated from all wet season rain days 1958–2010) was found to be strongly correlated with upper level cyclonic circulation anomalies centered northwest of Hawai‘i and south-to-north transport of water vapor in the middle troposphere. The statistical downscaling model (SD) developed in this study was able to reproduce the observed interannual variations in the numbe...","type":["Publication"]},"177":{"id":"5846072ce4b04fc80e52366a","csc":"Pacific Islands CSC","title":"Panel regressions to estimate low-flow response to rainfall variability in ungaged basins","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2016WR018718\/full):&nbsp;Multicollinearity and omitted-variable bias are major limitations to developing multiple linear regression models to estimate streamflow characteristics in ungaged areas and varying rainfall conditions. Panel regression is used to overcome limitations of traditional regression methods, and obtain reliable model coefficients, in particular to understand the elasticity of streamflow to rainfall. Using annual rainfall and selected basin characteristics at 86 gaged streams in the Hawaiian Islands, regional regression models for three stream classes were developed to estimate the annual low-flow duration discharges. Three panel-regression structures (random effects, fixed effects, and pooled) were compared to traditional regression methods, in which space is substituted for time. Results indicated that panel regression generally was able to reproduce the temporal behavior of streamflow and reduce the standard errors of model co...","type":["Publication"]},"178":{"id":"57ec5fbce4b090825010b908","csc":"Pacific Islands CSC","title":"Predicted climate and avian malaria risk to Hawaiian honeycreepers on the Island of Hawaii from 2098-2100","body":"This data set describes the predicted daily climate (temperature and rainfall) for low, mid, and high-elevations on Mona Loa, Island of Hawaii from 2098-2100. Climate predictions are based on 3 alternative climate scenarios (RCP 4.5, A1B, and RCP 8.5) - see Liao et al. 2015 for more details and climate references. The predicted daily risk of susceptible Hawaiian honeycreepers are based on the daily climate data, mosquito abundance and other factors. Also see Samuel et al. 2011 The dynamics, transmission, and population impacts of avian malaria in native Hawaiian birds: a modeling approach. Ecological Applications 21:2960-2973 for description of the epidemiological model used for avian malaria risk predictions.","type":["Data"]},"179":{"id":"58798bbee4b0847d353f4052","csc":"Pacific Islands CSC","title":"Predicted future erosion hazard zones","body":"GIS compatible spatial layers covering the coast of Kauai (other than Na Pali) showing the 80%ile erosion hazard zone under 1 ft of SLR (ca. mid-century) and 3 ft of SLR (ca. end of century).&nbsp;Step 1: Use historical shoreline analysis to determine shoreline positions in the absence of increased SLR for 2005-2100. Step 2: Determine the additional SLR in excess of historical SLR trends using local tide gauge data and modeled future sea levels. Step 3: Translate additional climate induced SLR, in Step 2, to shoreline recession. Step 4: Integrate historic shoreline models with geometric models to create spatial layers for maps and graphs.","type":"Unknown"},"180":{"id":"583331f6e4b046f05f211ae6","csc":"Pacific Islands CSC","title":"Project Final Report - 21st Century High-Resolution Climate Projections for Guam and American Samoa","body":"This final report is for the Pacific Islands-funded project \"21st Century High-Resolution Climate Projections for Guam and American Samoa\".&nbsp;\n\nWe provide the projected fine-resolution future climate changes over Guam and American Samoa by the late 21st century (2080-2099) with both a high emissions scenario (RCP8.5) and a medium emission scenario (RCP4.5). We show that the surface air temperature (SAT) over Guam is likely to increase by 1.5 – 2.0 °C for RCP4.5 and by 3.0 – 3.5 °C for RCP8.5, while the projected SAT increases over American Samoa are slightly smaller. The projected annual mean future rainfall changes for Guam are not statistically significant in any location in either the RCP4.5 or RCP8.5 scenarios. However, American Samoa is projected to be wetter with the late 21st century mean rainfall increasing by ~20-25% at most locations. The frequency of weak tropical cyclones (TCs) will significantly decrease within 500 km around Guam, while that of strong TCs will increase. Similar trend is ...","type":["Publication"]},"181":{"id":"573b349fe4b0dae0d5e3ad48","csc":"Pacific Islands CSC","title":"Recreational Seascapes: Integrating Human and Mechanical Observations on Hawaiʻi Island","body":"Seascapes symbolize both the physical dimensions of ocean and coastal areas, as well as the meanings humans ascribe to their observations, interactions, and relationships to the sea. In Hawaiʻi, seascapes are particularly important given that the ocean contributes considerably to the well-being of coastal communities which are vulnerable to climate change and other human pressures. Monitoring and understanding how these areas are changing requires fully knowing the relationship between physical and cultural dynamics. \nMechanical sensors in the marine environment monitor wave regimes, streamflow, rainfall, and other parameters that scientists and managers use to predict the effects and implications of climate change, yet objective data alone will not predict society’s response to a changing climate. In this presentation, Noelani will discuss observations of the seascape shared by recreationists, fishers, and respected ocean watermen in Hilo, Hawaiʻi, to describe how people on the seascape internalize clima...","type":"Unknown"},"182":{"id":"5717837ce4b0ef3b7caaaaae","csc":"Pacific Islands CSC","title":"Research Highlight \"Climate Change Research in Support of Hawaiian Ecosystem Management: An Integrated Approach\"","body":"This downloadable PDF research feature summarizes the Pacific Islands Climate Science Center-supported project&nbsp;\"Climate Change Research in Support of Hawaiian Ecosystem Management: An Integrated Approach\".&nbsp;The key goals of this project were 1) to understand how changes in the Earth’s future climate system will affect the frequency and severity of extreme weather events in Hawai`i, 2) to support studies of the ecological impacts of climate change on native Hawaiian plants and animals and 3) to provide information needed by natural resource managers charged with preserving native biodiversity.","type":"Unknown"},"183":{"id":"571785dce4b0ef3b7caaaaef","csc":"Pacific Islands CSC","title":"Research Highlight for \"Modeling Climate-Driven Changes to Dominant Vegetation in the Hawaiian Islands\"","body":"This downloadable PDF research feature summarizes the Pacific Islands Climate Science Center-supported project&nbsp;\"Modeling Climate-Driven Changes to Dominant Vegetation in the Hawaiian Islands\".&nbsp;","type":"Unknown"},"184":{"id":"556f0386e4b0d9246a9fa841","csc":"Pacific Islands CSC","title":"Research Vignette: Coral reef resilience to climate change in the Commonwealth of the Northern Mariana Islands","body":"Coral reefs are sensitive to changes in the marine environment, including changes to water chemistry, temperature, wave exposure, and pollution, to name a few. To protect coral reefs, resource managers must determine which reefs are most resilient to natural and human-made changes in the ocean. Scientists and managers working on this project sought to assess the resilience, or capacity to resist or recover from disturbance, of fringing reefs in the Commonwealth of the Northern Mariana Islands &nbsp;","type":"Unknown"},"185":{"id":"54ecf8aae4b02d776a6847f3","csc":"Pacific Islands CSC","title":"Resilience Indicator Summaries and Resilience Scores CNMI Excel database","body":"Maps of relative classifications (low to high) for six resilience indicators and two anthropogenic stressors and a map of final relative resilience scores for 78 sites in the Commonwealth of the Northern Mariana Islands. The six resilience indicators are: bleaching resistance, coral diversity, coral recruitment, herbivore biomass, macroalgae cover and temperature variability. The two anthropogenic stressors are fishing access and nutrients and sediments. The resilience score map compares sites across all four of the surveyed islands: Saipan, Tinian, Aguijan, and Rota.","type":["Data"]},"186":{"id":"54ecf8f4e4b02d776a6847f5","csc":"Pacific Islands CSC","title":"Resilience Indicator Summaries and Resilience Scores CNMI JPEG Maps","body":"Maps of relative classifications (low to high) for six resilience indicators and two anthropogenic stressors and a map of final relative resilience scores for 78 sites in the Commonwealth of the Northern Mariana Islands. The six resilience indicators are: bleaching resistance, coral diversity, coral recruitment, herbivore biomass, macroalgae cover and temperature variability. The two anthropogenic stressors are fishing access and nutrients and sediments. The resilience score map compares sites across all four of the surveyed islands: Saipan, Tinian, Aguijan, and Rota.","type":["Data"]},"187":{"id":"568ed937e4b0e7a44bc59ba4","csc":"Pacific Islands CSC","title":"Salt Pond Locations on Hawai‘i Island - PIPES Intern Report","body":"Knowing the importance of paʻakai (salt) and its cultural significance is critical to the survival of the people of Hawaiʻi. Through the 1950s paʻakai was an important resource for the endurance of people in Hawai‘i due to the non-existence of electricity and refrigerators. Hana paʻakai (making salt) was a cultural practice needed for the people to survive during traditional before western influences in the 1800s because they had nothing to help preserve their food. Kūpuna (elders) belived that every moku (district) had a coastal wahi hana paʻakai (sacred salt pond) of either kāheka (tide pools) with small hollows in the shoreline pohaku (stone) or loko paʻakai (salt lakes). Paʻakai was commonly valued for preserving food, medicinal and spiritual uses. The goal of this project is to identify traditional and modern wahi hana paʻakai on the island of Hawaiʻi. The importance of salt, the process or methods used to harvest salt, and the change of the practice will be looked at as an ideal backing to ...","type":"Unknown"},"188":{"id":"57dc6668e4b090824ffdb9ea","csc":"Pacific Islands CSC","title":"Silversword datasets","body":"No Abstract Available for this item.","type":["Data"]},"189":{"id":"54d51abce4b0f7b2dc9f2e93","csc":"Pacific Islands CSC","title":"Statistical downscaling of rainfall changes in Hawai‘i based on the CMIP5 global model projections","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2014JD022059\/abstract):&nbsp;Seasonal mean rainfall projections for Hawai‘i are given based on statistical downscaling of the latest Coupled Model Intercomparison Project phase 5 (CMIP5) global model results for two future representative concentration pathways (RCP4.5 and RCP8.5). The spatial information content of our statistical downscaling method is improved over previous efforts through the inclusion of spatially extensive, high-quality monthly rainfall data set and the use of improved large-scale climate predictor information. Predictor variables include moisture transport in the middle atmosphere (700 hPa), vertical temperature gradients, and geopotential height fields of the 1000 and 500 hPa layers. The results allow for the first time to derive a spatially interpolated map with future rainfall change estimates for the main Hawaiian Islands. The statistical downscaling was applied to project wet (November–April) and dry (May–October) ...","type":["Publication"]},"190":{"id":"58460697e4b04fc80e523667","csc":"Pacific Islands CSC","title":"Summary drainage basin and low-flow characteristics in gaged Hawaii streams and summary rainfall projections for the late 21st century and associated changes in low flows and usable habitat for native stream fauna in gaged and ungaged Maui, HI streams","body":"The spreadsheets associated with this metadata file represent: (Tab 1) Streamflow and drainage basin characteristics of selected gaged steams in Hawaii used to develop statistical models to estimate surface-water availability during low flow conditions and for varying rainfall conditions. For gaged streams on Maui, two sets of projected rainfall conditions for the late 21st century and associated estimates of changes in low flows and usable habitat for native stream fauna are also provided. (Tab 2) Drainage basin characteristics of ungaged streams on Maui used to apply the statistical models, two sets of projected rainfall conditions for the late 21st century, and associated estimates of changes in low flows and usable stream habitat. A list of the stream characteristics and study results are included in this metadata file as well as references for data sources. Refer to Bassiouni et al. (in press) for details of the methods and data sources used to determine these characteristics and results. Streams were cl...","type":["Data"]},"191":{"id":"53b2e44ee4b0d9ebfd11473c","csc":"Pacific Islands CSC","title":"Temporal solar radiation change at high elevations in Hawai‘i","body":"Abstract (from http:\/\/onlinelibrary.wiley.com\/doi\/10.1002\/2013JD021322\/abstract):&nbsp;Trends in downwelling global solar irradiance were evaluated at high-elevation sites on the island of Maui, Hawai‘i. Departures from monthly means were assessed for the 6 month Hawaiian wet and dry seasons over the period 1988 to 2012. Linear regression analysis was used to characterize trends in each season. For the dry season (May–October), statistically significant (p ≤ 0.05) positive trends of 9–18 W m−2 (3–6%) per decade were found at all four high-elevation stations tested. Wet season trends were not significant, except at the highest-elevation station, which had a significant negative trend. No consistent trends in aerosol concentrations have been observed at high elevations in Hawai‘i; therefore, the observed dry season brightening is most likely the result of decreasing cloud cover. Supporting this hypothesis, analysis of 15 years (1997–2012) of high temporal resolution Geostationary Operational Env...","type":["Publication"]},"192":{"id":"559eb774e4b0b94a64019004","csc":"Pacific Islands CSC","title":"The Pacific Islands Regional Climate Assessment (PIRCA) Sustained Assessment & Research","body":"In order to better document, manage, and adapt to the impacts of future climate variability and change on diverse natural resources in Hawaiʻi and the US Affiliated Pacific Islands (USAPI), several regional climate research programs including the Pacific RISA, the PICCC, the NOAA RCSD, and the East-West Center came together in 2011-2012 to collaboratively produce the Pacific Islands Regional Climate Assessment (PIRCA) (Keener, 2012) for the 2014 U.S. National Climate Assessment (NCA). Natural resource managers in sectors such as freshwater, coastal inundation and hazard response, and marine and terrestrial ecosystems need frequently updated summaries of regional and local climate trends, projections, and impacts to better include future climate in their planning strategies. Managers also desire translation of technical climate variables into sectorally relevant impacts and subsequent action and policy responses (Spooner et al., 2013). The proposed collaborative Sustained Assessment Specialist position for th...","type":["Project"]},"193":{"id":"568eda1ce4b0e7a44bc59bab","csc":"Pacific Islands CSC","title":"Understanding Seascapes Through the Eyes of Honoli‘i Surfers - PIPES Intern Report","body":"Local stakeholders are stewards of their own coastal communities, aware of changes both socially and physically that occur in the seascape. How the landscape changes has implications for local cultural values and beliefs. To gain a better understanding of how communities change over time socially and physically, we conducted semi-structured interviews with surfers who are known as experts in the surf spot of Honoli'i Bay located in Hilo, Hawaii. Interview methods included diagrams, open-ended questions, and photographs. Within the community, we interviewed 12 surfers considered to be local experts on surf conditions to ask about their observations. The expert surfers provided a better understanding of (1) great, average, and poor surf conditions at Honoli'i, (2) changes both socially and physically over time and (3) whether the surf quality has changed over time through the eyes of someone within the community. Stories shared by the expert surfers were formed into four themes; social perceptions, sense of pla...","type":"Unknown"},"194":{"id":"575af95be4b04f417c275287","csc":"Pacific Islands CSC","title":"Understanding the Effect of Climate Change on the Migration of Marshallese Islanders","body":"As one of the lowest-lying island nation-states in the world, the Republic of the Marshall Islands (RMI) is acutely vulnerable to sea-level rise and the associated intrusion of saltwater into crucial freshwater supplies. Persistent drought is also destroying important agricultural lands in the RMI. Many Marshallese communities are already experiencing these changes and are migrating to larger islands within the RMI and to other countries, like the U.S., to seek alternative means of making a living. The number of Marshallese residing in the U.S. has rapidly risen over the past two decades, from 7,000 in 2000 to 22,000 in 2010.\n\nThe factors triggering human migration are complex and often intertwined, making it difficult to pinpoint and address specific causes from a public policy perspective. For example, changes in ecosystems due to climate change can cause health problems or food insecurity which may have greater consequences in communities with political, social, or economic tension.\n\nDecision makers at loc...","type":["Project"]},"195":{"id":"568ed82fe4b0e7a44bc59ba0","csc":"Pacific Islands CSC","title":"Understanding the Pūnāwai of Keaukaha, HI - PIPES Intern Report","body":"Global climate change is altering the natural state of the earth. Ecosystems around the world are being affected with a large concern being the availability of freshwater. As a result of climate change Hawaiʻi is predicted to experience a significant decrease in precipitation. And although Hawaiʻi is not currently experiencing unavailability of freshwater resources the focus of this study is to begin to understand one of the most abundant freshwater resources in Hawaiʻi, freshwater springs. Three approaches were used to begin understanding the freshwater springs in Keaukaha, HI; reading through literature, conducting field surveys as well as conducting informal interviews. Through the field surveys it was found that shoreline springs are easier to sample at lower low tides during new and full moons. It was also found that the shoreline springs move with the tides. Through the informal interviews it was found that to study and protect the freshwater springs in Keaukaha, HI we must also study and protect Lak...","type":"Unknown"},"196":{"id":"52165eede4b0b45d6ba39312","csc":"Pacific Islands CSC","title":"Understanding the Response of Native and Non‐native Forests to Climate Variability and Change to Support Resource Management in Hawai`i","body":"One of the biggest concerns about global climate change impacts relates to how forests and other ecosystems will be affected. Along with increasing concentrations of carbon dioxide in the atmosphere and warming temperatures, rainfall, cloud cover, storm frequency, and other aspects of climate will also change. These shifts are likely to have effects on plants, such as changing the amount of water they use or how fast they grow. In this project, we investigated the connections between environmental conditions (such as temperature, rainfall, solar radiation, humidity, wind speed, soil moisture) and plant water use and growth rates of two forest ecosystems in Hawai‘i. Based on those connections, we sought to project how a specific set of possible future climate changes will affect water use and growth of these forests. The forests chosen for study represent relatively undisturbed native forest and a forest that has been invaded by the non-native tree strawberry guava. As a result of this study, we have found t...","type":["Project"]},"197":{"id":"52165effe4b0b45d6ba393e8","csc":"Pacific Islands CSC","title":"Valuing Climate Change Impacts on Coral Reef Ecosystem Services","body":"To better support resilient coral reef ecosystems in Hawaiʻi, project researchers propose to provide a dynamic, ecosystem-based decision-support tool for decision makers, non-profits, and community alliances. Regional research and management principles have shifted toward an ecosystem-based approach, but the required decision-support tools remain scarce. The team will develop a pilot decision-support tool for coral reef management that can map, assess, value, and simulate changes in ecosystem service flows under alternative GCC scenarios and adaptation strategies. Ecosystem services are the benefit that humans derive from natural systems, such as coral reefs. The project approach will model how specific GCC impacts (precipitation, temperature, terrestrial evapotranspiration, sea level rise, and coral reef impacts) will affect ecosystem dynamics, and then will translate this into ecosystem goods and services provided to people. The decision support tool will draw on ecological, physical, socio-economic, and e...","type":["Project"]},"198":{"id":"52165f17e4b0b45d6ba394fb","csc":"Pacific Islands CSC","title":"Very Fine Resolution Dynamical Downscaling of Past and Future Climates for Assessment of Climate Change Impacts on the Islands of O`ahu and Kaua`i","body":"Throughout the State of Hawai`i, there is widespread public and official concern about the impacts of anticipated anthropogenic climate change over the coming decades. Such a concern is present globally, but the Hawaiian Islands have special issues in terms of vulnerability of their small, geographically isolated watersheds and ecosystems. The Hawaiian Islands are notable in that they have received considerably less attention from the climate modeling community than most other populated areas of the world. Due to their small dimensions and steep topography, the Hawaiian Islands are poorly resolved in current state-of-the-art global models used for long-term climate simulations. This project will apply a very fine-resolution regional model to downscale global model results to provide the best possible representations of recent past climate and projections of future climate. These simulations will include the key variables needed for land management decisions including rainfall, surface sensible heat fluxes and...","type":["Project"]},"199":{"id":"50118f9fe4b0d78fd4e59ba6","csc":"Pacific Islands CSC","title":"Vulnerability of Hawaiian Forest Birds to Climate Change - Using Models to Link Landscape, Climate, Disease, and Potential Adaptation","body":"The Hawaiian Islands are home to some of the world’s most imperiled forest birds. Introduction of mosquitoes and vector-borne avian malaria are important factors in the historic decline and extinction of many endemic Hawaiian honeycreepers which are particularly susceptible to avian malaria. We used a model of forest birds, mosquitoes, and avian malaria to evaluate future impacts of avian malaria on these Hawaiian birds as a result of climate change. As climate warms during the 21st Century temperatures will favor increased mosquito populations and much higher transmission of malaria to endangered honeycreepers existing in high-elevation forests. We conclude that without significant intervention many native Hawaiian honeycreepers will suffer major population declines and\/or extinction due to this increasing risk from avian malaria.\n\nProposed strategies to mitigate the problem include mosquito population suppression using sterile males or incompatible males, release of mosquitoes which are genetically modifi...","type":["Project","Data"]},"200":{"id":"563a3bd1e4b0d6133fe733c5","csc":"Pacific Islands CSC","title":"Will a warmer and wetter future cause extinction of native Hawaiian forest birds?","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/gcb.13005\/abstract):&nbsp;Isolation of the Hawaiian archipelago produced a highly endemic and unique avifauna. Avian malaria ( \nPlasmodium relictum), an introduced mosquito-borne pathogen, is a primary cause of extinctions and declines of these endemic honeycreepers. Our research assesses how global climate change will affect future malaria risk and native bird populations. We used an epidemiological model to evaluate future bird–mosquito–malaria dynamics in response to alternative climate projections from the Coupled Model Intercomparison Project. Climate changes during the second half of the century accelerate malaria transmission and cause a dramatic decline in bird abundance. Different temperature and precipitation patterns produce divergent trajectories where native birds persist with low malaria infection under a warmer and dryer projection (RCP4.5), but suffer high malaria infection and severe reductions under hot and dry (RCP8.5) or wa...","type":["Publication"]}}