{"0":{"id":"54dd1540e4b08de9379b2f81","csc":"Southeast CSC","title":"A Bayesian network to predict coastal vulnerability to sea level rise","body":"Sea level rise during the 21st century will have a wide range of effects on coastal environments, human development, and infrastructure in coastal areas. The broad range of complex factors influencing coastal systems contributes to large uncertainties in predicting long-term sea level rise impacts. Here we explore and demonstrate the capabilities of a Bayesian network (BN) to predict long-term shoreline change associated with sea level rise and make quantitative assessments of prediction uncertainty. A BN is used to define relationships between driving forces, geologic constraints, and coastal response for the U.S. Atlantic coast that include observations of local rates of relative sea level rise, wave height, tide range, geomorphic classification, coastal slope, and shoreline change rate. The BN is used to make probabilistic predictions of shoreline retreat in response to different future sea level rise rates. Results demonstrate that the probability of shoreline retreat increases with higher rates of sea le...","type":["Publication"]},"1":{"id":"5412ab86e4b0239f1986b9c2","csc":"Southeast CSC","title":"A century of ocean warming on Florida Keys coral reefs: historic in situ observations","body":"There is strong evidence that global climate change over the last several decades has caused shifts in species distributions, species extinctions, and alterations in the functioning of ecosystems. However, because of high variability on short (i.e., diurnal, seasonal, and annual) timescales as well as the recency of a comprehensive instrumental record, it is difficult to detect or provide evidence for long-term, site-specific trends in ocean temperature. Here we analyze five in situ datasets from Florida Keys coral reef habitats, including historic measurements taken by lighthouse keepers, to provide three independent lines of evidence supporting approximately 0.8 °C of warming in sea surface temperature (SST) over the last century. Results indicate that the warming observed in the records between 1878 and 2012 can be fully accounted for by the warming observed in recent decades (from 1975 to 2007), documented using in situ thermographs on a mid-shore patch reef. The magnitude of warming revealed here is sim...","type":["Publication"]},"2":{"id":"55c9cb2ee4b08400b1fdb6e1","csc":"Southeast CSC","title":"A comparison of hydrologic models for ecological flows and water availability","body":"Robust hydrologic models are needed to help manage water resources for healthy aquatic ecosystems and reliable water supplies for people, but there is a lack of comprehensive model comparison studies that quantify differences in streamflow predictions among model applications developed to answer management questions. We assessed differences in daily streamflow predictions by four fine-scale models and two regional-scale monthly time step models by comparing model fit statistics and bias in ecologically relevant flow statistics (ERFSs) at five sites in the Southeastern USA. Models were calibrated to different extents, including uncalibrated (level A), calibrated to a downstream site (level B), calibrated specifically for the site (level C) and calibrated for the site with adjusted precipitation and temperature inputs (level D). All models generally captured the magnitude and variability of observed streamflows at the five study sites, and increasing level of model calibration generally improved performance. Al...","type":["Publication"]},"3":{"id":"5016cd90e4b06fb5ce8b7376","csc":"Southeast CSC","title":"A Handbook for Resource Managers to Understand and Utilize Sea-Level Rise and Coastal Wetland Models for Ecosystem Management under Future Conditions","body":"A handbook for resource managers was produced to describe the science and simulation&nbsp;models for understanding the dynamics and impacts of sea-level rise on our coastal&nbsp;ecosystems. The focus of this guide was to categorize and describe the suite of data,&nbsp;methods, and models, their design, structure, and application, for hindcasting and&nbsp;forecasting the potential impacts of sea-level rise in coastal environments. Basic&nbsp;illustrations of the components of the Earth’s hydrosphere and effects of plate tectonics,&nbsp;planetary orbits, and glaciation are explained to understand the long-term cycles of&nbsp;historical sea-level rise and fall. Discussion of proper interpretation of contemporary sea level&nbsp;rates and trends from tide gauge stations and satellite altimetry missions are&nbsp;presented to show their complementary aspects and value for understanding variability in&nbsp;sea-level rise and land motion for different coastal reaches of the U.S. Examples of the&nbsp;different types ...","type":["Project"]},"4":{"id":"516c517ee4b0eae401aec443","csc":"Southeast CSC","title":"A physiological trait-based approach to predicting the responses of species to experimental climate warming","body":"Abstract (from&nbsp; \nhttp:\/\/www.esajournals.org\/doi\/abs\/10.1890\/11-2296.1):&nbsp; Physiological tolerance of environmental conditions can influence species-level responses to climate change. Here, we used species-specific thermal tolerances to predict the community responses of ant species to experimental forest-floor warming at the northern and southern boundaries of temperate hardwood forests in eastern North America. We then compared the predictive ability of thermal tolerance vs. correlative species distribution models (SDMs) which are popular forecasting tools for modeling the effects of climate change. Thermal tolerances predicted the responses of 19 ant species to experimental climate warming at the southern site, where environmental conditions are relatively close to the ants' upper thermal limits. In contrast, thermal tolerances did not predict the responses of the six species in the northern site, where environmental conditions are relatively far from the ants' upper thermal limits. Correlative SDM...","type":["Publication"]},"5":{"id":"53d66a6ce4b00d9e8ffa41f6","csc":"Southeast CSC","title":"Aboveground Allometric Models for Freeze-Affected Black Mangroves (Avicennia germinans): Equations for a Climate Sensitive Mangrove-Marsh Ecotone","body":"Abstract (from http:\/\/www.plosone.org\/article\/info%3Adoi%2F10.1371%2Fjournal.pone.0099604): Across the globe, species distributions are changing in response to climate change and land use change. In parts of the southeastern United States, climate change is expected to result in the poleward range expansion of black mangroves ( \nAvicennia germinans) at the expense of some salt marsh vegetation. The morphology of \nA. germinans at its northern range limit is more shrub-like than in tropical climes in part due to the aboveground structural damage and vigorous multi-stem regrowth triggered by extreme winter temperatures. In this study, we developed aboveground allometric equations for freeze-affected black mangroves which can be used to quantify: (1) total aboveground biomass; (2) leaf biomass; (3) stem plus branch biomass; and (4) leaf area. Plant volume (i.e., a combination of crown area and plant height) was selected as the optimal predictor of the four response variables. We expect that our simple measurement...","type":["Publication"]},"6":{"id":"5873c79fe4b0a829a31e31cd","csc":"Southeast CSC","title":"Achieving full connectivity of sites in the multiperiod reserve network design problem","body":"No Abstract Available for this item.","type":["Publication"]},"7":{"id":"544a8f70e4b03653c63f898e","csc":"Southeast CSC","title":"Actionable Science: Decision Analysis and Science Communication","body":"The purpose of this grant is to provide research opportunities to students and staff working with the Southeast Climate Science Center (SE CSC) with a focus on decision analysis and science communication. Research activities will occur primarily within the framework of existing SE CSC-funded projects. Student research will support project activities associated with the development and use of science-based information to make climate adaptation management decisions. Student abilities to participate in these research activities will be enhanced by participation in a course entitled “Introduction to Structured Decision Making” taught at the National Conservation Training Center (NCTC) in Shepherdstown, WV. In addition to participation on a team of researchers conducting “actionable science”, additional research opportunities will be identified in consultation with North Carolina State University (NCSU) and SE CSC scientists and other researchers within the Department of the Interior. These opportunities ...","type":["Project"]},"8":{"id":"51e43717e4b08262df3d63a6","csc":"Southeast CSC","title":"An Adaptive Landscape Planning and Decision Framework for Gopher Tortoise (Gopherus polyphemus) Conservation","body":"The gopher tortoise is a familiar species across the southeastern Coastal Plain, but its population has declined significantly over the decades. One reason is that much of its primary habitat, sparse stands of mature pine, has been replaced by development or agriculture. Another is that periodic ground fires, which are important for providing needed forage, have been largely suppressed on the landscape. The gopher tortoise is a “keystone” species, meaning that its disappearance from the landscape would jeopardize the existence of many other species that make use of its underground burrows. The project goal is to develop a decision support system for the iterative selection of conservation actions that leads to a viable landscape supporting the statewide tortoise population and associated species and communities of interest. This work will result in an integrated system of databases, computer algorithms, and monitoring designs that provides a mostly automated process for decision making under uncertainty a...","type":["Project"]},"9":{"id":"54dd1845e4b08de9379b2f93","csc":"Southeast CSC","title":"An asynchronous regional regression model for statistical downscaling of daily climate variables","body":"The asynchronous regional regression model (ARRM) is a flexible and computationally efficient statistical model that can downscale station-based or gridded daily values of any variable that can be transformed into an approximately symmetric distribution and for which a large-scale predictor exists. This technique was developed to bridge the gap between large-scale outputs from atmosphere–ocean general circulation models (AOGCMs) and the fine-scale output required for local and regional climate impact assessments. ARRM uses piecewise regression to quantify the relationship between observed and modelled quantiles and then downscale future projections. Here, we evaluate the performance of three successive versions of the model in downscaling daily minimum and maximum temperature and precipitation for 20 stations in North America from diverse climate zones. Using cross-validation to maximize the independent comparison period, historical downscaled simulations are evaluated relative to observations in terms of t...","type":["Publication"]},"10":{"id":"572c609ae4b09acee752ef7e","csc":"Southeast CSC","title":"An evaluation of 20th century climate for the Southeastern United States as simulated by Coupled Model Intercomparison Project Phase 5 (CMIP5) global climate models","body":"The 20th century climate for the Southeastern United States and surrounding areas as simulated by global climate models used in the Coupled Model Intercomparison Project Phase 5 (CMIP5) was evaluated. A suite of statistics that characterize various aspects of the regional climate was calculated from both model simulations and observation-based datasets. CMIP5 global climate models were ranked by their ability to reproduce the observed climate. Differences in the performance of the models between regions of the United States (the Southeastern and Northwestern United States) warrant a regional-scale assessment of CMIP5 models.","type":["Publication"]},"11":{"id":"54d51965e4b0f7b2dc9f2e8e","csc":"Southeast CSC","title":"An evaluation of relations between flow regime components, stream characteristics, and species traits and meta-demographic rate of warm-water stream fishes: Implications for aquatic resource management","body":"Fishery biologists are increasingly recognizing the importance of considering the dynamic nature of streams when developing streamflow policies. Such approaches require information on how flow regimes influence the physical environment and how those factors, in turn, affect species-specific demographic rates. A more cost-effective alternative could be the use of dynamic occupancy models to predict how species are likely to respond to changes in flow. To appraise the efficacy of this approach, we evaluated relative support for hypothesized effects of seasonal streamflow components, stream channel characteristics, and fish species traits on local extinction, colonization, and recruitment (meta-demographic rates) of stream fishes. We used 4 years of seasonal fish collection data from 23 streams to fit multistate, multiseason occupancy models for 42 fish species in the lower Flint River Basin, Georgia. Modelling results suggested that meta-demographic rates were influenced by streamflows, particularly short-term ...","type":["Publication"]},"12":{"id":"542eddb3e4b092f17df5ae0f","csc":"Southeast CSC","title":"Ant-mediated seed dispersal in a warmed world","body":"Abstract (from https:\/\/peerj.com\/articles\/286\/):&nbsp;Climate change affects communities both directly and indirectly via changes in interspecific interactions. One such interaction that may be altered under climate change is the ant-plant seed dispersal mutualism common in deciduous forests of eastern North America. As climatic warming alters the abundance and activity levels of ants, the potential exists for shifts in rates of ant-mediated seed dispersal. We used an experimental temperature manipulation at two sites in the eastern US (Harvard Forest in Massachusetts and Duke Forest in North Carolina) to examine the potential impacts of climatic warming on overall rates of seed dispersal (using&nbsp; \nAsarum canadenseseeds) as well as species-specific rates of seed dispersal at the Duke Forest site. We also examined the relationship between ant critical thermal maxima (CTmax) and the mean seed removal temperature for each ant species. We found that seed removal rates did not change as a result of experimenta...","type":["Publication"]},"13":{"id":"522999d0e4b0f33a39167748","csc":"Southeast CSC","title":"Application of the Precipitation-Runoff Modeling System (PRMS) in the Apalachicola-Chattahoochee-Flint River Basin in the southeastern United States","body":"A hydrologic model of the Apalachicola–Chattahoochee–Flint River Basin (ACFB) has been developed as part of a U.S. Geological Survey (USGS) National Climate Change and Wildlife Science Center effort to provide integrated science that helps resource managers understand the effect of climate change on a range of ecosystem responses. The hydrologic model was developed as part of the Southeast Regional Assessment Project using the Precipitation Runoff Modeling System (PRMS), a deterministic, distributed-parameter, process-based system that simulates the effects of precipitation, temperature, and land use on basin hydrology.\n\nThe ACFB PRMS model simulates streamflow throughout the approximately 50,700 square-kilometer basin on a daily time step for the period 1950–99 using gridded climate forcings of air temperature and precipitation, and parameters derived from spatial data layers of altitude, land cover, soils, surficial geology, depression storage (small water bodies), and data from 56 USGS streamgages. M...","type":["Publication"]},"96":{"id":"5016c962e4b06fb5ce8b736d","csc":"Southeast CSC","title":"Assessing Climate-Sensitive Ecosystems in the Southeastern U.S.","body":"The southeastern U.S. contains a unique diversity of ecosystems that provide important benefits, including habitat for wildlife and plants, water quality, and recreation opportunities. As climate changes, a better understanding of how our ecosystems will be affected is vital for identifying strategies to protect these ecosystems. We assessed climate change vulnerability for twelve ecosystems in the southeastern U.S. and Caribbean. We synthesized data and literature related to three components of vulnerability: climate sensitivity, climate change exposure, and adaptive capacity. We also summarized all information into a qualitative vulnerability rating for each ecosystem. Based on the available information, we identified critical management actions for reducing the vulnerability of each ecosystem. Next, for two of the twelve ecosystems, we used NatureServe’s Habitat Climate Change Vulnerability Index (HCCVI) framework as an alternative approach for assessing vulnerability. Using the HCCVI, we developed a num...","type":["Project"]},"97":{"id":"57ad93a0e4b0d183567650e8","csc":"Southeast CSC","title":"Assessing climate-sensitive ecosystems in the southeastern United States","body":"Climate change impacts ecosystems in many ways, from effects on species to phenology to wildfire dynamics. Assessing the potential vulnerability of ecosystems to future changes in climate is an important first step in prioritizing and planning for conservation. Although assessments of climate change vulnerability commonly are done for species, fewer have been done for ecosystems. To aid regional conservation planning efforts, we assessed climate change vulnerability for ecosystems in the Southeastern United States and Caribbean.First, we solicited input from experts to create a list of candidate ecosystems for assessment. From that list, 12 ecosystems were selected for a vulnerability assessment that was based on a synthesis of available geographic information system (GIS) data and literature related to 3 components of vulnerability—sensitivity, exposure, and adaptive capacity. This literature and data synthesis comprised “Phase I” of the assessment. Sensitivity is the degree to which the species or pro...","type":["Publication"]},"98":{"id":"5016d038e4b06fb5ce8b738e","csc":"Southeast CSC","title":"Assessment of Terrestrial and Aquatic Monitoring Programs in the Southeastern United States","body":"Detecting change in ecosystems requires observations of living and non-living components over time. Many different organizations make observations that are relevant to understanding global change processes, but the data are often not easily discoverable by other interested scientists and managers. This project aimed&nbsp;to pull into a centralized location information about many of these observational networks. In this phase of the project, a publicly available web-based portal was developed that provides a means to discover, search, and connect to many types of environmental and biological data collected in the southeastern United States that are relevant to characterizing potential effects of climate and land use change on land, water, and wildlife.  The Global Change Monitoring Portal&nbsp;(GCMP) consolidates information about data resources from research and monitoring done by federal, state, tribal, local, and non-governmental organizations; it provides opportunities for discovery by users who are land m...","type":["Project","Data"]},"99":{"id":"53962bfae4b0b4b172cbe80f","csc":"Southeast CSC","title":"Bad neighbors: urban habitats increase cankerworm damage to non-host understory plants","body":" \n  \n  Plants growing in vegetationally diverse habitats or near taxonomically distinct neighbors often experience less herbivory than plants in more simple habitats. When plants experience more herbivory in these situations it is called associational susceptibility and is most common when herbivores spill from their preferred plant host onto neighboring plants. Cankerworms are common pests of urban trees that have been shown in forests to disperse from preferred to less preferred hosts. I found that two common characteristics of urban habitats, low vegetational diversity and exotic plants, affect cankerworm herbivory of non-host understory plants. In an urban landscape I measured cankerworm herbivory on native dogwood trees growing in the open and below cankerworm host and non-host trees.&nbsp;Herbivory&nbsp;of native dogwoods was ten times greater below cankerworm hosts than on trees below non-hosts or in the open. At an arboretum I measured herbivory of native and exotic plants growing below cankerworm hos...","type":["Publication"]},"125":{"id":"54258a25e4b0e641df8b50eb","csc":"Southeast CSC","title":"Beyond just sea level rise: incorporating climate into coastal  wetland vulnerability assessments","body":"How will climate change affect coastal wetlands&nbsp;and their ability to support fish and wildlife&nbsp;habitat and other important ecosystem goods&nbsp;and services for current and future generations?","type":"Unknown"},"126":{"id":"56334330e4b048076347eeb3","csc":"Southeast CSC","title":"Beyond just sea-level rise: Considering macroclimatic drivers within coastal wetland vulnerability assessments to climate change","body":"Due to their position at the land-sea interface, coastal wetlands are vulnerable to many aspects of climate change. However, climate change vulnerability assessments for coastal wetlands generally focus solely on sea-level rise without considering the effects of other facets of climate change. Across the globe and in all ecosystems, macroclimatic drivers (e.g., temperature and rainfall regimes) greatly influence ecosystem structure and function. Macroclimatic drivers have been the focus of climate-change related threat evaluations for terrestrial ecosystems, but largely ignored for coastal wetlands. In some coastal wetlands, changing macroclimatic conditions are expected to result in foundation plant species replacement, which would affect the supply of certain ecosystem goods and services and could affect ecosystem resilience. As examples, we highlight several ecological transition zones where small changes in macroclimatic conditions would result in comparatively large changes in coastal wetland ecosystem s...","type":["Publication"]},"127":{"id":"53cee2fee4b08b2d28eae8af","csc":"Southeast CSC","title":"Calcification rates for the reef coral\/electronic supplementary table","body":"Electronic Supplementary Material\n &nbsp;\n \nESM Table S1. Calcification rates for the reef coral \nSiderastrea siderea and crustose coralline algae (CCA) communities at four sites in the Florida Keys, U.S.A, from May 2010 until May 2012. Sample size ( \nN), mean, and standard error (SEM) are reported. \n \n  \n   \n   Site \n   Time interval \n   Coral calcification (mg cm-2 d-1) \n   CCA calcification (mg cm-2 d-1) \n   \n   \n   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n   &nbsp; \n   N \n   Mean \n   SEM \n   N \n   Mean \n   SEM \n   \n   \n   Pulaski Shoal N 24&deg; 41.613’ W 82&deg; 46.368’ \n   Summer 2010 \n   10 \n   4.12 \n   0.33 \n   10 \n   0.132 \n   6.8E-03 \n   \n   \n   Winter 2011 \n   10 \n   2.75 \n   0.28 \n   10 \n   0.080 \n   5.0E-03 \n   \n   \n   Summer 2011 \n   9 \n   4.50 \n   0.43 \n   9 \n   0.076 \n   4.5E-03 \n   \n   \n   Winter 2012 \n   9 \n   2.85 \n   0.48 \n   9 \n   0.082 \n   5.8E-03 \n   \n   \n   Sombrero Key N 24&deg; 37.612’ W 81&deg; 06.536’ \n   Summer 2010 \n   10 \n   2.67 \n   0.22 \n   9 \n   0.229 \n...","type":"Unknown"},"128":{"id":"51d45065e4b09630fbdc5306","csc":"Southeast CSC","title":"Calcification rates of the massive coral Siderastrea siderea and crustose coralline algae along the Florida Keys (USA) outer-reef tract","body":"Coral reefs are degrading on a global scale, and rates of reef-organism calcification are predicted to decline due to ocean warming and acidification. Systematic measurements of calcification over space and time are necessary to detect change resulting from environmental stressors. We established a network of calcification monitoring stations at four managed reefs along the outer\nFlorida Keys&nbsp;Reef Tract (FKRT) from Miami to the Dry Tortugas. Eighty colonies (in two sequential sets of 40) of the reef-building coral,&nbsp;\nSiderastrea siderea, were transplanted to fixed apparatus that allowed repetitive detachment for buoyant weighing every 6&nbsp;months. Algal-recruitment tiles were also deployed during each weighing interval to measure net calcification of the crustose coralline algal (CCA) community. Coral-calcification rates were an order of magnitude greater than those of CCA. Rates of coral calcification were seasonal (summer calcification was 53&nbsp;% greater than winter), and corals in the Dry Tor...","type":["Publication"]},"129":{"id":"553fddf0e4b0a658d7938ef5","csc":"Southeast CSC","title":"Climate Change Adaptation for Coastal National Wildlife Refuges","body":"Coastal ecosystems in the eastern U.S. have been severely altered by processes associated with human development, sea-level rise and the increased frequency of extreme events related to climate change. These influences are degrading the capacity of both ecological and human social systems to remain resilient in the face of global change. National Wildlife Refuges along the east coast protect critical habitat and ecosystems for a host of wildlife species, but also contribute to essential goods and services that benefit coastal communities, businesses and individuals. Storm-surge protection, increased water quality, nurseries for commercially important fin and shellfish, and recreational opportunities are only some of the benefits to society contributed by coastal wildlife refuges. Faced with sea-level rise and climate change, the role of coastal refuges to protect our nation’s natural resources and provide ecosystem services is in jeopardy. The U.S. Geological Survey is proposing a management-research collab...","type":["Project"]},"130":{"id":"55fb1ff2e4b05d6c4e501c2a","csc":"Southeast CSC","title":"Climate Change and Patch Dynamics: Implications for the Conservation of Amphibians in Tropical Environments","body":"Climate and land use change will strongly affect tropical island ecosystems and trust species. With limited land surface area, high rates of endemism, and maximal average planetary temperatures, the risks of significant negative impacts are likely to be higher in these systems than many temperate, mid-latitude regions of the earth. Complicating adaptation efforts is the lack of climate change guidance for decision makers due to the dearth of: (1) reliable climate change projections and, (2) species-specific climate sensitivity information. In FY2013, the SECSC began to address this need with the funded project, \" \nDeveloping multi-model ensemble projections of ecologically relevant climate variables for Puerto Rico and the US Caribbean\". This project is laying the foundation for more reliable climate change information by producing dynamically downscaled climate projections. These projections include fine-scale atmospheric processes that will mediate the local response to the global anthropogenic climate forc...","type":["Project"]},"131":{"id":"5425a275e4b0e641df8c3341","csc":"Southeast CSC","title":"Climate change and tidal wetland foundation species: mangroves, marches and salt flats","body":"No Abstract Available for this item.","type":"Unknown"},"132":{"id":"5440048be4b065f4ad22d2aa","csc":"Southeast CSC","title":"Climate sensitivity, exposure, and adaptive capacity results for twelve ecosystems in the southeastern US (2014)","body":"This file contains results from the project \"Assessing climate-sensitive ecosystems in the southeastern U.S.\", funded by the Department of Interior's Southeast Climate Science Center. Metrics fitting the categories of sensitivity, exposure, and adaptive capacity were calculated for twelve ecosystems in the southeastern U.S. and the Caribbean. Metrics include historic temperature and precipitation, projected future climate variables under two emissions scenarios, projected area affected by sea-level rise, proportion of each under protected status, distance from developed areas, variation in elevation, and human modification.","type":["Data"]},"133":{"id":"5425af77e4b0e641df8c618a","csc":"Southeast CSC","title":"Climate-sensitive, Insular Ecosystems of the Southeastern U.S.: The State of the Science and a Case Study of Limestone Cedar Glades in the Central Basin of Tennessee","body":"In the Southeastern U.S., “insular ecosystems” may be particularly vulnerable to ecological effects from climate change. These insular ecosystems share a few key biogeographic characteristics: (1) occurrences that are spatially discrete, (2) relatively small geographic footprints, and (3) with steep ecological and environmental gradients at their boundaries. Examples include rock outcrop ecosystems (e.g. Piedmont granite outcrops, Appalachian high-elevation outcrops), grasslands (high-elevation balds, xeric limestone prairies), isolated wetlands (Carolina bays, karst depression wetlands) and riparian riverscour systems. Such insular ecosystems tend to support concentrations of endemic and disjunct species; thus their contributions to regional biodiversity are often disproportionate to their small geographic sizes. \nFor this project, researchers conducted a systematic literature review to document the biodiversity of selected insular ecosystems and to evaluate their potential vulnerability to climate chang...","type":"Unknown"},"134":{"id":"5217c39ae4b0effab1348c18","csc":"Southeast CSC","title":"Clinal variation in colony breeding structure and level of inbreeding in the subterranean termites Reticulitermes flavipes and R. grassei","body":"Social insects exhibit remarkable variation in their colony breeding structures, both within and among species. Ecological factors are believed to be important in shaping reproductive traits of social insect colonies, yet there is little information linking specific environmental variables with differences in breeding structure. Subterranean termites (Rhinotermitidae) show exceptional variation in colony breeding structure, differing in the number of reproductives and degree of inbreeding; colonies can be simple families headed by a single pair of monogamous reproductives (king and queen) or they can be extended families headed by multiple inbreeding neotenic reproductives (wingless individuals). Using microsatellite markers, we characterized colony breeding structure and levels of inbreeding in populations over large parts of the range of the subterranean termites&nbsp;\nReticulitermes flavipes&nbsp;in the USA and&nbsp;\nR.&nbsp;grassei&nbsp;in Europe. Combining these new data with previous results on populati...","type":["Publication"]},"135":{"id":"54dd13a2e4b08de9379b2f60","csc":"Southeast CSC","title":"CMIP5 Climate Model Analyses: Climate Extremes in the United States","body":"No Abstract Available for this item.","type":["Publication"]},"136":{"id":"54d91806e4b0f7b2dc9f4e34","csc":"Southeast CSC","title":"CMIP5 projected changes in spring and summer drought and wet conditions over North America","body":"No Abstract Available for this item.","type":["Publication"]},"137":{"id":"528c96ace4b0c629af44dd9e","csc":"Southeast CSC","title":"Coastal impacts, adaptation, and vulnerabilities: a technical input to the 2013 National Climate Assessment","body":"The coast has long provided communities with a multitude of benefits including an \nabundance of natural resources that sustain economies, societies, and ecosystems. \nCoasts provide natural harbors for commerce, trade, and transportation; beaches and \nshorelines that attract residents and tourists; and wetlands and estuaries that are critical for fisheries and water resources. Coastal ecosystems provide critical functions to \ncycle and move nutrients, store carbon, detoxify wastes, and purify air and water. These \nareas also mitigate floods and buffer against coastal storms that bring high winds and \nsalt water inland and erode the shore. Coastal regions are critical in the development, \ntransportation, and processing of oil and natural gas resources and, more recently, are \nbeing explored as a source of energy captured from wind and waves. The many benefits \nand opportunities provided in coastal areas have strengthened our economic reliance on \ncoastal resources. Consequently, the high demands placed on the c...","type":["Publication"]},"138":{"id":"5217c177e4b0effab1348c14","csc":"Southeast CSC","title":"Common garden experiments reveal uncommon responses across temperatures, locations, and species of ants","body":"Population changes and shifts in geographic range boundaries induced by climate change have been documented for many insect species. On the basis of such studies, ecological forecasting models predict that, in the absence of dispersal and resource barriers, many species will exhibit large shifts in abundance and geographic range in response to warming. However, species are composed of individual populations, which may be subject to different selection pressures and therefore may be differentially responsive to environmental change. Asystematic responses across populations and species to warming will alter ecological communities differently across space. Common garden experiments can provide a more mechanistic understanding of the causes of compositional and spatial variation in responses to warming. Such experiments are useful for determining if geographically separated populations and co-occurring species respond differently to warming, and they provide the opportunity to compare effects of warming on fitnes...","type":["Publication"]},"139":{"id":"52150830e4b06d85e0955fd5","csc":"Southeast CSC","title":"Communicating and Using Uncertain Information in Conservation Decision Making Project Workshop","body":"No Abstract Available for this item.","type":["Publication"]},"140":{"id":"5016ce88e4b06fb5ce8b737c","csc":"Southeast CSC","title":"Communicating and Using Uncertain Scientific Information in the Production of \"Actionable Science\"","body":"One of the most pervasive problems facing natural resource managers and science communicators is the existence of numerous social and ecological uncertainties. Despite these uncertainties and the fact that forecasts of future climate conditions are typically imperfect, decision makers are expected to communicate and use the information available when making policy choices that affect multiple user groups. The objective of this project is to provide a synthesis of information that will have practical use as decision support for conservation practitioners and decision makers at various administrative levels. This tool will be developed through interdisciplinary interactions and a comprehensive literature review and will focus on climate change in the southeastern United States.&nbsp;\n","type":["Project"]},"141":{"id":"51765be0e4b0f989f99e00a5","csc":"Southeast CSC","title":"Complexity of nearshore strontium-to-calcium ratio variability in a core sample of the massive coral Siderastrea siderea obtained in Coral Bay, St. John, U.S. Virgin Islands","body":"Strontium-to-calcium ratios (Sr\/Ca) were measured on the skeletal matrix of a core sample from a colony of the massive coral Siderastrea siderea collected in Coral Bay, St. John, U.S. Virgin Islands. Strontium and calcium are incorporated into the coral skeleton during the precipitation of aragonite by the coral polyps and their ratio is highly temperature dependent. The robustness of this temperature dependence makes Sr\/Ca a reliable proxy for sea surface temperature (SST). Details presented from the St. John S. siderea core indicate that terrestrial inputs of sediment and freshwater can disrupt the chemical balance and subsequently complicate the utility of Sr\/Ca in reconstructing historical SST. An approximately 44-year-long record of Sr\/Ca shows that an annual SST signal is recorded but with an increasing Sr\/Ca trend from 1980 to present, which is likely the result of runoff from the mountainous terrain of St. John. The overwhelming influence of the terrestrial fingerprint on local seawater chemistry make...","type":["Publication"]},"142":{"id":"54dd149ce4b08de9379b2f7c","csc":"Southeast CSC","title":"Computer Model Calibration with Multivariate Spatial Output: A Case Study","body":"No Abstract Available for this item.","type":["Publication"]},"143":{"id":"5016c7c7e4b06fb5ce8b7368","csc":"Southeast CSC","title":"Connectivity for Climate Change in the Southeastern US","body":"Climate change is already affecting biodiversity, in particular by shifting the ranges of species as they move to cooler places. One problem for wildlife as their ranges shift is that their path is often impeded by habitat fragmentation. Because of this, the most common recommended strategy to protect wildlife as climate changes is to connect their habitats, providing them safe passage. There are great challenges to implementing this strategy in the southeastern US, however, because most intervening lands between habitat patches are held in private ownership. In partnership with South Atlantic Landscape Conservation Cooperative members, we assessed current and projected connectivity for three species&nbsp;that inhabit bottomland hardwoods throughout the southeastern US:&nbsp;black bear (Ursus americanus), Rafinesque’s big-eared bat (Corynorhinus rafinesquii), and timber rattlesnake (Crotalus horridus).&nbsp;For each species, we measured connectivity using three different modeling approaches that incorporate...","type":["Project","Data"]},"144":{"id":"535fd531e4b078dca33ae521","csc":"Southeast CSC","title":"Connectivity Modeling web page","body":"This project is a collaboration with scientists from North Carolina State University, the University of Florida, the Wildlands Network, USGS, the US Fish and Wildlife Service, the Southeast Climate Science Center, and southeastern Landscape Conservation Cooperatives.&nbsp; We are using multiple approaches to defining landscape resistance and modeling connectivity.&nbsp;&nbsp;","type":"Unknown"},"145":{"id":"55fb1b38e4b05d6c4e501c08","csc":"Southeast CSC","title":"Consequences of Urbanization and Climate Change on Human and Ecosystem Health","body":"In this proposal we investigate how tree selection at the local scale affects biodiversity and ecosystem services (Obj. 1). We then look regionally to determine the extent to which trees in cities can be used to predict heat-related threats to rural forests (Obj. 2). We will leverage ongoing investigations of heat-related stress and pest outbreaks in urban and rural forests to develop management recommendations for both systems. These ongoing projects provide a knowledge-base, infrastructure (e.g. study sites), equipment (e.g. Li-Cor Photosynthesis System), and outreach opportunities that will extend the impact of this project (see Synergistic and Future Funding section below). We will also convene a working group to assess how urban environmental changes and tree cover affect human behavior and health (Obj. 3). Specifically, our objectives are to: 1. Determine tree (and arthropod) characteristics that affect tree-dependent biodiversity, tree herbivory, and resilience of both trees and biodiversity to warming...","type":["Project"]},"146":{"id":"552bc2c5e4b026915857df2e","csc":"Southeast CSC","title":"Conservation Adaptation Planning for Landscape and Climate Changes in the Southeast","body":"The Southeast is currently undergoing high rates of population growth, urbanization, and land use change while also experiencing climatic changes. These changes are and will continue to threaten wildlife and their habitats. Most existing conservation programs and activities, however, focus on maintaining systems in their current condition, or returning them to a historic state, rather than enabling systems to adapt to projected changes. Recognizing this problem state fish and wildlife agencies, together with US Fish and Wildlife Service and others, have initiated the Southeast Conservation Adaptation Strategy (SECAS). This project will support the SECAS effort, which aims to develop a collaborative network of conservation partners, shared conservation goals, and regional strategies to manage fish, wildlife, and other natural resources into the future. To help accomplish these goals, the project team will evaluate existing conservation plans and expected land and climate change impacts, and in collaboration wi...","type":["Project"]},"147":{"id":"5735fa61e4b0dae0d5df6c83","csc":"Southeast CSC","title":"Conservation Adaptation Planning for Landscape and Climate Changes in the Southeast Shapefile","body":"No Abstract Available for this item.","type":["Data"]},"148":{"id":"550b1540e4b02e76d7593e36","csc":"Southeast CSC","title":"Conservation Planning Atlas - Projected Urban Growth","body":"No Abstract Available for this item.","type":["Data"]},"149":{"id":"5506f6a1e4b02e76d756de68","csc":"Southeast CSC","title":"Conservation Planning Atlas - Projected Urban Growth","body":"These data represent the extent of urbanization (for the year indicated) predicted by the model SLEUTH, developed by Dr. Keith C. Clarke, at the University of California, Santa Barbara, Department of Geography and modified by David I. Donato of the United States Geological Survey (USGS) Eastern Geographic Science Center (EGSC). Further model modification and implementation was performed at the Biodiversity and Spatial Information Center at North Carolina State University","type":["Data"]},"150":{"id":"52150233e4b06d85e094f6b4","csc":"Southeast CSC","title":"ConservationCorridor.org: A website dedicated to advancing the latest information on corridor science and tools for managers who are planning for corridors.","body":"No Abstract Available for this item.","type":"Unknown"},"151":{"id":"51d2f8e1e4b0ca1848338b81","csc":"Southeast CSC","title":"Consideration of reference points for the management of renewable resources under an adaptive management paradigm","body":"The success of natural resource management depends on monitoring, assessment and enforcement. In support of these efforts, reference points (RPs) are often viewed as critical values of management-relevant indicators. This paper considers RPs from the standpoint of objective-driven decision making in dynamic resource systems, guided by principles of structured decision making (SDM) and adaptive resource management (AM). During the development of natural resource policy, RPs have been variously treated as either ‘targets’ or ‘triggers’. Under a SDM\/AM paradigm, target RPs correspond approximately to value-based objectives, which may in turn be either of fundamental interest to stakeholders or intermediaries to other central objectives. By contrast, trigger RPs correspond to decision rules that are presumed to lead to desirable outcomes (such as the programme targets). Casting RPs as triggers or targets within a SDM framework is helpful towards clarifying why (or whether) a particular metric is appropria...","type":["Publication"]},"152":{"id":"52a7457ce4b0de1a6d2dbe34","csc":"Southeast CSC","title":"Coral Reef Ecosystem Studies (CREST) Project","body":"The CREST project involves a blend of process and monitoring activities relevant to understanding the resilience of shallow water reef environments. Current areas of research include the Dry Tortugas, Virgin Islands and Biscayne National Parks, and selected areas of the Florida Keys National Marine Sanctuary. Research goals include: \n \n Improve understanding and information about coral reef resilience \n Advance the ability to forecast future changes in coral reef environments \n Guide management decisions. \n","type":"Unknown"},"153":{"id":"52a744bce4b0de1a6d2dbe32","csc":"Southeast CSC","title":"Core Archive Database for the St. Petersburg Coastal and Marine Science Center","body":"This map viewer was designed to enhance end-user access to a vast core and sample database. Originally designed as a viewer for rock and coral cores, it was augmented with additional sediment samples to become a more comprehensive database of the St. Petersburg Coastal and Marine Science Center (SPCMSC) surface and subsurface geologic sampling efforts.&nbsp;","type":"Unknown"},"154":{"id":"5425b4b6e4b0e641df8c7475","csc":"Southeast CSC","title":"Data set for Developing Long-term Urbanization Scenarios for the Caribbean LCC as Part of the Southeast Regional Assessment Project","body":"This dataset represents the extent of urbanization (for the year indicated) predicted by the model SLEUTH, developed by Dr. Keith C. Clarke, at the University of California, Santa Barbara, Department of Geography and modified by David I. Donato of the United States Geological Survey (USGS) Eastern Geographic Science Center (EGSC). Further model modification and implementation was performed at the Biodiversity and Spatial Information Center at North Carolina State University. Purpose: Urban growth probability extents throughout the 21st century for the Southeast Regional Assessment Project, which encompasses the states of Alabama, Florida, Georgia, Kentucky, Mississippi, North Carolina, South Carolina, Tennessee and Virginia and parts of the states of Arkansas, Illinois, Indiana, Louisiana, Maryland, Missouri, Ohio and West Virginia. Credit: Southeast Regional Assessment Project; Biodiversity and Spatial Information Center, North Carolina State University, Raleigh, North Carolina 27695, Curtis M. Belyea. Use L...","type":["Data"]},"155":{"id":"5438004ce4b08a816ca636fb","csc":"Southeast CSC","title":"Data Set for Urban Growth Projection for Southeast Regional Assessment Project","body":"This dataset represents the extent of urbanization (for the year indicated) predicted by the model SLEUTH, developed by Dr. Keith C. Clarke, at the University of California, Santa Barbara, Department of Geography and modified by David I. Donato of the United States Geological Survey (USGS) Eastern Geographic Science Center (EGSC). Further model modification and implementation was performed at the Biodiversity and Spatial Information Center at North Carolina State University. Purpose: Urban growth probability extents throughout the 21st century for the Southeast Regional Assessment Project, which encompasses the states of Alabama, Florida, Georgia, Kentucky, Mississippi, North Carolina, South Carolina, Tennessee and Virginia and parts of the states of Arkansas, Illinois, Indiana, Louisiana, Maryland, Missouri, Ohio and West Virginia. Credit: Southeast Regional Assessment Project; Biodiversity and Spatial Information Center, North Carolina State University, Raleigh, North Carolina 27695, Curtis M. Belyea. Use L...","type":["Data"]},"156":{"id":"57ab336ae4b05e859be1ad0a","csc":"Southeast CSC","title":"Decision Model","body":"The goal of barrier island restoration in the northern Gulf of Mexico is to restore barrier island morphology using sediment to support the functions and habitats the islands provide. Barrier island restoration typically involves placement of sediment either directly on the island footprint or within the littoral zone for system transport and distribution. The re-engineering of barrier islands presents numerous challenges and uncertainties associated with climate change induced hurricanes\/storms and other dynamic components of the system such as sediment availability and erosional trends. The goal of this study was to use a collaborative SDM approach to develop two Bayesian decision network models (DMs) for restoration at Ship Island, Mississippi, where sand will be used to close an extensive breach. The team identified what damage may occur during construction, and the DMs guided decisions within the confines of limited sand and money to select actions that minimized adverse impacts to project objectives. DM...","type":["Data"]},"157":{"id":"526eb46ee4b044919baefe0e","csc":"Southeast CSC","title":"Developing Multi-Model Ensemble Projections of Ecologically Relevant Climate Variables for Puerto Rico and the U.S. Caribbean","body":"While 21st century temperatures are projected to increase in Puerto Rico and the broader U.S. Caribbean (whose geography is contained within the Caribbean Landscape Conservation Cooperative, or CLCC), the low variability and already high annual average temperatures suggest that the largest climate-related impact on ecosystems and water resources is more likely to be through changes in the timing, pattern, and availability of moisture. The development of adaptation strategies that respond to anthropogenic climate change for the CLCC, and particularly for Puerto Rico, is currently hindered by the lack of local-scale climate scenarios that resolve the complex topographical and meso-scale climate features that will mediate the island-wide response to the global anthropogenic climate forcing. The research team proposes to address these issues by developing a suite of dynamically downscaled, nonhydrostatic climate model projections for Puerto Rico and the U.S. Caribbean region. The framework provides a unique oppor...","type":["Project"]},"158":{"id":"542c2a6ce4b0abfb4c8099a8","csc":"Southeast CSC","title":"Development of a Global Change Monitoring Portal: Pilot Project for the Southeastern U.S.","body":"A significant challenge faced by climate scientists and land managers in the public and private sectors is the need for reliable and complete information about the status of ecosystem components (e.g. air, land, water, plants, animals) that may be influenced by climate change. While many organizations monitor one or more aspect of aquatic and terrestrial ecosystems, these monitoring programs are seldom coordinated and the associated data are not readily discoverable. The&nbsp;Global Change Monitoring Portal (GCMP)&nbsp;is a recently released tool of the DOI Southeast Climate Science Center designed to support the efforts of multiple federal, state, and other organizations by connecting them to these data resources. The GCMP will provide a centralized, comprehensive catalog of information about monitoring networks associated with aquatic and terrestrial ecosystems that can be used to assess the potential effects of climate change in the southeastern United States. Monitoring programs are classified according t...","type":"Unknown"},"159":{"id":"526eb7d4e4b044919baf0635","csc":"Southeast CSC","title":"Development of a SECAS Conservation Decision Guidance Library","body":"A priority of the Southeast Climate Science Center (SECSC) is to support the planning and implementation of a Southeast Conservation Adaptation Strategy (SECAS). This project examined the decision making context, decision making process, and management planning associated with the restoration of open pine ecosystems in the Southeast. To better understand the planning practice associated with this system, we assessed the quality of 35 management plans from federal, state, and non-governmental agencies. We found that newer plans scored higher than older plans, suggesting agencies may be learning to develop better plans over time and indicating older plans should be prioritized for revision. Plans from federal and state agencies scored higher than plans from non-governmental agencies, reflecting differences in agency missions and resources. The fact base scored high across most plans, whereas actions and implementation scored lower. Although agencies tended to perform best on fact base, our results suggest havin...","type":["Project"]},"160":{"id":"542bb80be4b0abfb4c809678","csc":"Southeast CSC","title":"Downscaled climate projections for the Southeast United States: evaluation and use for ecological applications","body":"Climate change is likely to have many effects on natural ecosystems in the Southeast U.S. The National Climate Assessment Southeast Technical Report (SETR) indicates that natural ecosystems in the Southeast are likely to be affected by warming temperatures, ocean acidification, sea-level rise, and changes in rainfall and evapotranspiration. To better assess these how climate changes could affect multiple sectors, including ecosystems, climatologists have created several downscaled climate projections (or downscaled datasets) that contain information from the global climate models (GCMs) translated to regional or local scales. The process of creating these downscaled datasets, known as downscaling, can be carried out using a broad range of statistical or numerical modeling techniques. The rapid proliferation of techniques that can be used for downscaling and the number of downscaled datasets produced in recent years present many challenges for scientists and decisionmakers in assessing the impact or vulnerabil...","type":["Publication"]},"161":{"id":"5761ac39e4b04f417c2d3096","csc":"Southeast CSC","title":"Dynamic Reserve Design","body":"\n The study area shows&nbsp;the boundary (black line) of Everglades Headwaters National Wildlife Refuge acquisition area. Existing protected areas are shown in green. &nbsp;The areas considered in refuge design is&nbsp;a more detailed map of study area showing boundary (black line) of Everglades Headwaters National Wildlife Refuge acquisition area, Conservation Focal Area or fee zone (blue), protected areas (green), and areas excluded from consideration for the reserve design (brown). Map reproduced from U.S. Fish and Wildlife Service (2012).\n","type":"Unknown"},"162":{"id":"5224d342e4b0e4746d62af4e","csc":"Southeast CSC","title":"Dynamic Reserve Design in the Face of Climate Change and Urbanization","body":"Reserve design is a process that must address many ecological, social, and political factors to successfully identify parcels of land in need of protection to sustain wildlife populations and other natural resources. Making land acquisition choices for a large, terrestrial protected area is difficult because it occurs over a long timeframe and may involve consideration of future conditions such as climate and urbanization changes. Decision makers need to consider factors including: order of parcel purchasing given budget constraints, future uncertainty, potential future landscape-scale changes from urbanization, and climate. In central Florida, two new refuges and the expansion of a third refuge are in various stages of U.S. Fish and Wildlife Service (FWS) planning. The Everglades Headwaters National Wildlife Refuge (EHNWR) has recently been established, is at the top of the Presidential Administration’s priority conservation areas, and has been cited by the Secretary of Interior routinely in the context of...","type":["Project","Data"]},"163":{"id":"546cf37ae4b0fc7976bf1d52","csc":"Southeast CSC","title":"Early pest development and loss of biological control are associated with urban warming","body":"Abstract (from http:\/\/rsbl.royalsocietypublishing.org\/content\/10\/11\/20140586?rss=1):&nbsp;Climate warming is predicted to cause many changes in ectotherm communities, one of which is phenological mismatch, wherein one species' development advances relative to an associated species or community. Phenological mismatches already lead to loss of pollination services, and we predict that they also cause loss of biological control. Here, we provide evidence that a pest develops earlier due to urban warming but that phenology of its parasitoid community does not similarly advance. This mismatch is associated with greater egg production that likely leads to more pests on trees.\n \n This publication was developed as part of the project,&nbsp; \nTree Eaters: Predicting the Response of Herbivores to the Integrated Effects of Urban and Global Change.&nbsp;","type":["Publication"]},"164":{"id":"5016c89be4b06fb5ce8b736a","csc":"Southeast CSC","title":"Ecological Implications of Mangrove Forest Migration in the Southeastern U.S.","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better evaluate the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological impacts of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea-level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). This research investigated the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea-level rise and carbon storage.\n\nCollect...","type":["Project","Data"]},"165":{"id":"57ad93a0e4b0d183567650f5","csc":"Southeast CSC","title":"Ecosystem vulnerability to climate change in the southeastern United States","body":"Two recent investigations of climate-change vulnerability for 19 terrestrial, aquatic, riparian, and coastal ecosystems of the southeastern United States have identified a number of important considerations, including potential for changes in hydrology, disturbance regimes, and interspecies interactions. Complementary approaches using geospatial analysis and literature synthesis integrated information on ecosystem biogeography and biodiversity, climate projections, vegetation dynamics, soil and water characteristics, anthropogenic threats, conservation status, sea-level rise, and coastal flooding impacts. Across a diverse set of ecosystems—ranging in size from dozens of square meters to thousands of square kilometers—quantitative and qualitative assessments identified types of climate-change exposure, evaluated sensitivity, and explored potential adaptive capacity. These analyses highlighted key gaps in scientific understanding and suggested priorities for future research. Together, these studies help cre...","type":["Publication"]},"166":{"id":"57b4a93ae4b03bcb0104aee6","csc":"Southeast CSC","title":"Ecosystems in the Southeastern U.S. Are Vulnerable to Climate Change","body":"No Abstract Available for this item.","type":"Unknown"},"167":{"id":"562f81ede4b093cee780a2ea","csc":"Southeast CSC","title":"Effects of Climate and Land Cover on Hydrology in the Southeastern U.S.: Potential Impacts on Watershed Planning","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/1752-1688.12304\/abstract):&nbsp;The hydrologic response to statistically downscaled general circulation model simulations of daily surface climate and land cover through 2099 was assessed for the Apalachicola-Chattahoochee-Flint River Basin located in the southeastern United States. Projections of climate, urbanization, vegetation, and surface-depression storage capacity were used as inputs to the Precipitation-Runoff Modeling System to simulate projected impacts on hydrologic response. Surface runoff substantially increased when land cover change was applied. However, once the surface depression storage was added to mitigate the land cover change and increases of surface runoff (due to urbanization), the groundwater flow component then increased. For hydrologic studies that include projections of land cover change (urbanization in particular), any analysis of runoff beyond the change in total runoff should include effects of stormwater management...","type":["Publication"]},"168":{"id":"51717a16e4b0c560b7055415","csc":"Southeast CSC","title":"Effects of including surface depressions in the application of the Precipitation-Runoff Modeling System in the Upper Flint River Basin, Georgia","body":"This report documents an extension of the Precipitation Runoff Modeling System that accounts for the effect of a large number of water-holding depressions in the land surface on the hydrologic response of a basin. Several techniques for developing the inputs needed by this extension also are presented. These techniques include the delineation of the surface depressions, the generation of volume estimates for the surface depressions, and the derivation of model parameters required to describe these surface depressions. This extension is valuable for applications in basins where surface depressions are too small or numerous to conveniently model as discrete spatial units, but where the aggregated storage capacity of these units is large enough to have a substantial effect on streamflow. In addition, this report documents several new model concepts that were evaluated in conjunction with the depression storage functionality, including: ?hydrologically effective? imperviousness, rates of hydraulic conductivity, a...","type":["Publication"]},"169":{"id":"580a8e71e4b0f497e7906c7a","csc":"Southeast CSC","title":"Enhancing the Capacity of Coastal Wetlands to Adapt to Sea-Level Rise and Coastal Development","body":"Coastal wetlands provide a suite of valuable benefits to people and wildlife, including important habitat, improved water quality, reduced flooding impacts, and protected coastlines. However, in the 21st century accelerated sea-level rise and coastal development are expected to greatly alter coastal landscapes across the globe. The future of coastal wetlands is uncertain, challenging coastal environmental managers to develop conservation strategies that will increase the resilience of these valuable ecosystems to change and preserve the benefits they provide.\n&nbsp;\nOne strategy for preparing for the effects of sea-level rise is to ensure that there is space available for coastal wetlands to adapt by migration. In a recent study, researchers identified areas where coastal wetlands may move inland along the northern Gulf of Mexico coast, one of the most wetland-rich and sea-level rise sensitive regions of the world. Building on these findings, this project will produce customized landscape conservation-design ...","type":["Project"]},"170":{"id":"552c1210e4b0b22a157f4f68","csc":"Southeast CSC","title":"Evaluating the fidelity of downscaled climate data on simulated wheat and maize production in the southeastern US","body":"Abstract (from&nbsp;http:\/\/link.springer.com\/article\/10.1007%2Fs10113-013-0410-1):&nbsp;Crop models are one of the most commonly used tools to assess the impact of climate variability and change on crop production. However, before the impact of projected climate changes on crop production can be addressed, a necessary first step is the assessment of the inherent uncertainty and limitations of the forcing data used in these crop models. In this paper, we evaluate the simulated crop production using separate crop models for maize (summer crop) and wheat (winter crop) over six different locations in the Southeastern United States forced with multiple sources of actual and simulated weather data. The paper compares the crop production simulated by a crop model for maize and wheat during a historical period, using daily weather data from three sources: station observations, dynamically downscaled global reanalysis, and dynamically downscaled historical climate model simulations from two global circulation models (...","type":["Publication"]},"171":{"id":"526eba4fe4b044919baf0d6d","csc":"Southeast CSC","title":"Evaluation and Downscaling of CMIP5 Climate Simulations for the Southeast U.S.","body":"This project generated a series of freely available datasets that provide projections of climate change at appropriate spatial scales that can directly address specific management questions. These climate change projections are the result of “downscaling” output from global climate models (GCMs) that formed the basis of many conclusions in the Intergovernmental Panel on Climate Change (IPCC) Assessment Report 5 (AR5). The datasets include projections of climate variables in addition to daily temperature and precipitation such as surface winds, humidity, and solar radiation that are needed in hydrologic and ecological modeling. Two products, one at a 4-km resolution and&nbsp;the other at a 6-km resolution, covering the continental United States have been completed. \nMoreover, an evaluation was done of how well the GCMs reproduce the historical climate of the Southeast US and surrounding region. This evaluation can be used as one source of information for users faced with selecting a small number of climate...","type":["Project","Data"]},"172":{"id":"56af8c5ce4b036ee44b8dd3c","csc":"Southeast CSC","title":"Fact Sheet: Downscaled Climate Projections For The Southeast: Evaluation And Use For Ecological Applications","body":"This fact sheet provides highlights from a comprehensive U.S. Geological Survey report that evaluates six widely used downscaled climate projections covering the southeastern United States and recommends best practices for use of downscaled datasets for ecological modeling and decision-making.","type":["Publication"]},"173":{"id":"545bf875e4b009f8aec9b52a","csc":"Southeast CSC","title":"Field Notes - Scanned Field Data Sheets and Field Notebook Pages for the following project - Ecological implications of mangrove forest migration in the southeastern US (2012-2013)","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"174":{"id":"55a54045e4b0183d66e45477","csc":"Southeast CSC","title":"Final Memo for \"Connectivity for Climate Change in the Southeastern United States\"","body":"Climate change is already affecting biodiversity, in particular shifting the ranges of species as they move to cooler places. One problem for wildlife as their ranges shift is that their path is often impeded by habitat fragmentation. Because of this, the most common recommended strategy to protect wildlife as climate changes is to connect their habitats, providing them safe passage. There are great challenges to implementing this strategy in the southeastern US, however, because most intervening lands between habitat patches are held in private ownership. In partnership with South Atlantic LCC members, we assessed current and projected connectivity for three species that inhabit bottomland hardwoods throughout the southeastern US:&nbsp;black bear (\nUrsus americanus), Rafinesque’s big-eared bat (\nCorynorhinus rafinesquii), and timber rattlesnake (\nCrotalus horridus). &nbsp;For each species, we measured connectivity using three different modeling approaches that incorporated three types of resistance layers....","type":"Unknown"},"175":{"id":"560c29c2e4b058f706e540f9","csc":"Southeast CSC","title":"Final Memo for A Handbook for Resource Managers to Understand and Utilize Sea-Level Rise and Coastal Wetland Models for Ecosystem Management under Future Conditions","body":"A handbook for resource managers was produced to describe the science and simulation&nbsp;models for understanding the dynamics and impacts of sea-level rise on our coastal&nbsp;ecosystems. The focus of this guide was to categorize and describe the suite of data,&nbsp;methods, and models, their design, structure, and application, for hindcasting and&nbsp;forecasting the potential impacts of sea-level rise in coastal environments. Basic&nbsp;illustrations of the components of the Earth’s hydrosphere and effects of plate tectonics,&nbsp;planetary orbits, and glaciation are explained to understand the long-term cycles of&nbsp;historical sea-level rise and fall. Discussion of proper interpretation of contemporary sea level&nbsp;rates and trends from tide gauge stations and satellite altimetry missions are&nbsp;presented to show their complementary aspects and value for understanding variability in&nbsp;sea-level rise and land motion for different coastal reaches of the U.S. Examples of the&nbsp;different types ...","type":["Publication"]},"176":{"id":"564e3dcfe4b0112df6c631f4","csc":"Southeast CSC","title":"Final Memo for Development of a SECAS Conservation Decision Guidance Library","body":"We examined the decision making context, decision making process, and management planning associated with the restoration of open pine ecosystems in the Southeast. To better understand the planning practice associated with this system, we assessed the quality of 35 management plans from federal, state, and nongovernmental agencies. We found that newer plans scored higher than older plans, suggesting agencies may be learning to develop better plans over time and indicating older plans should be prioritized for revision. Plans from federal and state agencies scored higher than plans from nongovernmental agencies, reflecting differences in agency missions and resources. The fact base scored high across most plans, whereas actions and implementation scored lower. Although agencies tended to perform best on fact base, our results suggest having a strong fact base has little influence on other components. To improve actions and implementation, planners should consider incorporating more stakeholder participation to...","type":"Unknown"},"177":{"id":"56609488e4b071e7ea545019","csc":"Southeast CSC","title":"Final Memo for Dynamic Reserve Design in the Face of Climate Change and Urbanization","body":"Reserve design is a process that must address many ecological, social, and political factors to successfully identify parcels of land in need of protection to sustain wildlife populations and other natural resources. Making land acquisition choices for a large, terrestrial protected area is difficult because it occurs over a long timeframe and may involve consideration of future conditions such as climate and urbanization changes. Decision makers need to consider factors including: order of parcel purchasing given budget constraints, future uncertainty, potential future landscape-scale changes from urbanization and climate. In central Florida, two new refuges and the expansion of a third refuge are in various stages of U.S. Fish and Wildlife Service (FWS) planning. The Everglades Headwaters National Wildlife Refuge (EHNWR) has recently been established, is at the top of the Presidential Administration’s priority conservation areas, and has been cited by the Secretary of Interior routinely in the context of ...","type":"Unknown"},"178":{"id":"548885b2e4b02acb4f0c912f","csc":"Southeast CSC","title":"Final Memo for Ecological Implications of mangrove forest migration in the southeasten U.S","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern United States. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better evaluate the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological impacts of mangrove migration are diverse, ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial-nesting wading birds) to ecosystem stability (e.g., response to sea-level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). This research specifically investigated the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea-level rise and ...","type":"Unknown"},"179":{"id":"563a5ec2e4b0d6133fe7340f","csc":"Southeast CSC","title":"Final Memo for Evaluation and Downscaling of CMIP5 Climate Simulations for the Southeast US.","body":"This project has generated a series of freely available datasets that provide projections of climate change at appropriate spatial scales that can directly address specific management questions. These climate change projections are the result of “downscaling” output from global climate models (GCMs) that formed the basis of many conclusions in the Intergovernmental Panel on Climate Change (IPCC) Assessment Report 5 (AR5). The datasets include projections of climate variables in addition to daily temperature and precipitation such as surface winds, humidity and solar radiation that are needed in hydrologic and ecological modeling. Two products, one at a 4-km resolution and the other at a 6-km resolution, covering the continental United States have been completed and are available through dataservers including https:\/\/www.northwestknowledge.net\/\n \n Moreover, an evaluation was done of how well the GCMs reproduce the historical climate of Southeast US and surrounding region. This evaluation can be used as one...","type":"Unknown"},"180":{"id":"560e9cf0e4b0ba4884c5eb97","csc":"Southeast CSC","title":"Final Memo for Hydrological Modeling for Flow-Ecology Science in the Southeastern U.S.","body":"Assessing the impact of flow alteration on aquatic ecosystems has been&nbsp;identified as a critical area of research nationally and in the Southeast U.S. This project aimed to address the Ecohydrology Priority Science Need of the SECSC FY2012 Annual Science Work Plan by developing an inventory and evaluation of current efforts and knowledge gaps in hydrological modeling for flow-&shy;‐ecology science in global change impact studies across the Southeast. To accomplish this goal, we completed a thorough synthesis and evaluation of hydrologic modeling efforts in the Southeast region (including all states of the Southeastern Association of Fish and Wildlife Agencies (SEAFWA) including Alabama, Arkansas, Florida, Georgia, Kentucky, Louisiana, Mississippi, Missouri, North Carolina, Oklahoma, South Carolina, Tennessee, Texas, Virginia, and West Virginia) and Puerto Rico. Because this modeling synthesis was performed comprehensively and using a consistent methodology, it will provide landscape conservation coopera...","type":"Unknown"},"181":{"id":"566ef835e4b09cfe53ca76f9","csc":"Southeast CSC","title":"Final Memo for Integrating the Effects of Global and Local Climate Change on Wildlife in North America & Tree Eaters: Predicting the Response of Herbivores to the Integrated Effects of Urban America & and Global Change","body":"Climate in the southeastern U.S. is predicted to be changing at a slower rate than other parts of North America; however, land use change associated with urbanization is having a significant effect on wildlife populations and habitat availability. We sought to understand the effect of global warming on both beneficial and pest insects of trees. We used urban warming as a proxy for global warming as many cities have already warmed as much, due to heat island effects, as they are expected to warm due to climate change by 2050 or even 2100. We were able to develop good predictive models of how warming influences beneficial and pest insects for cities in the Southeast and across the east coast more generally. We were also able to predict how tree health will respond to these changes in insect communities. In addition, by comparing our results to those we garnered from herbarium specimens (many insects can be found on herbarium specimens) we could show that the effects of urban warming match those of climate chang...","type":"Unknown"},"182":{"id":"566efb43e4b09cfe53ca7715","csc":"Southeast CSC","title":"Final Memo for Integrating the Effects of Global and Local Climate Change on Wildlife in North America & Tree Eaters: Predicting the Response of Herbivores to the Integrated Effects of Urban and Global Change","body":"Climate in the southeastern U.S. is predicted to be changing at a slower rate than other parts of North America; however, land use change associated with urbanization is having a significant effect on wildlife populations and habitat availability. We sought to understand the effect of global warming on both beneficial and pest insects of trees. We used urban warming as a proxy for global warming in as much as many cities have already warmed as much, due to heat island effects, as they are expected to warm due to climate change by 2050 or even 2100. We were able to develop good predictive models of how warming influences beneficial and pest insects for cities in the Southeast and across the east coast more generally. We were also able to predict how tree health will respond to these changes in insect communities. In addition, by comparing our results to those we garnered from herbarium specimens (many insects can be found on herbarium specimens) we could show that the effects of urban warming match those of cl...","type":"Unknown"},"183":{"id":"565e07b3e4b071e7ea5435d0","csc":"Southeast CSC","title":"Final Memo for Structured decision-making to facilitate multi-stakeholder coastal conservation and restoration under climate change uncertainties: case study on barrier islands of the northern Gulf of Mexico","body":"Under the Mississippi Coastal Improvements Program (MsCIP), the US Army Corps of Engineers will place up to 22 million cubic yards (MCY) of sand to restore the physical integrity of Ship Island. In this project, structured decision making (SDM) was utilized to provide a formal process for analyzing decisions about repairing storm-related damages that may arise during island construction to maximize post-construction sustainability of the restoration effort.&nbsp;Decision support tools were developed to link restoration objectives and management options while accounting for tradeoffs between objectives and uncertainties such as storm events during and after construction. Expert elicitations, predictive models, and quantitative analysis were incorporated into a decision network to represent the relationships between storm impacts on the constructed island footprint (i.e., breaching, narrowing, and\/or lowering) and consequences for restoration objectives including mitigation of shoaling; wave attenuation; avoidi...","type":"Unknown"},"184":{"id":"560c2e66e4b058f706e54107","csc":"Southeast CSC","title":"Final Memo for Synthesis of climate model downscaling products for the southeastern United States","body":"Climate change is likely to have many effects on natural ecosystems in the Southeast U.S. While there is information available to conservation managers and ecologists from the global climate models (GCMs), this information is at too coarse a resolution for use in vulnerability assessments and decision making. To better assess how climate change could affect multiple sectors, including ecosystems, climatologists have created several downscaled climate projections that contain information from GCMs translated to regional or local scales. There are a number of techniques that can be used to create downscaled climate projections, and the number of available downscaled climate projections present challenges to users deciding what to use in their applications. The goals of this project were to assess the needs to ecologists in the Southeast U.S. for downscaled climate projections, synthesize the information available, and evaluate a selection of downscaled climate projections based upon the needs of the ecological ...","type":"Unknown"},"185":{"id":"5644bef8e4b0aafbcd018602","csc":"Southeast CSC","title":"Final Memo: Assessment of Terrestrial and Aquatic Monitoring Programs in the Southeastern United States","body":"Detecting change in ecosystems requires observations of living and non-living components over time. Many different organizations make observations that are relevant to understanding global change processes, but the data are often not easily discoverable by other interested scientists and managers. This aimed to pull into a centralized location information about many of these observational networks. In this phase of the project, a publicly available web-based portal was developed that provides a means to discover, search, and connect to many types of environmental and biological data collected in the southeastern United States that are relevant to characterizing potential effects of climate and land use change on land, water, and wildlife. The Global Change Monitoring Portal (GCMP) consolidates information about data resources from research and monitoring done by federal, state, tribal, local, and non-governmental organizations; it provides opportunities for discovery by users who are land managers, scientists...","type":"Unknown"},"186":{"id":"57c72ac5e4b0f2f0cebed114","csc":"Southeast CSC","title":"Final Memo: Communicating and Using Uncertain Scientific Information in the Production of ‘Actionable Science’","body":"Conservation practitioners must navigate many challenges to advance effective naturalresource management in the presence of multiple uncertainties. Numerous climatic and ecological changes remain on the horizon, and their eventual consequences are not completely understood. Even so, their influences are expected to impact important resources and the people that depend on them across local, regional, and sometimes global scales. Although forecasts of future conditions are almost always imperfect, decision makers are increasingly expected to communicate and use uncertain information when making policy choices that affect multiple user groups. The degree to which management objectives are met can depend on 1) how critical uncertainties are identified and accounted for, and 2) effective communication among user groups, scientists, and resource managers. The objective of this project was to help facilitate strategic decision support and synthesize the state of the science related to communicating and using uncerta...","type":"Unknown"},"187":{"id":"57c076c7e4b0f2f0ceb88f1a","csc":"Southeast CSC","title":"Final Project Memo - Assessment of Water Availability and Streamflow Characteristics in the southeastern United States","body":"Estimates of flows in the stream are critical to inform natural resource managers of the water availability for both human and ecological needs. Monitoring flow in the stream using a streamgage provides information about the amount and timing of surface water resources. However, not every stream has a streamgage and decisions about water resources may need to be made in a watershed where there is no flow information. Hydrologic models can be used to provide estimates of streamflow in the absence of streamflow information. These models depend upon available streamflow data for calibration, and can be very inaccurate without the use of those data. This research developed a method to group watersheds that are gaged with watersheds that are not gaged so that accurate estimates of water availability can be provided regionally. To accomplish this, various models, techniques, and data were used to group watersheds across the southeastern United States. This means that watersheds were not necessarily grouped by proxi...","type":"Unknown"},"188":{"id":"5525808ce4b027f0aee3d5ea","csc":"Southeast CSC","title":"Final Project Memorandum - Assessing climate-­‐sensitive ecosystems in the SE U.S.","body":"The southeastern U.S. contains a unique diversity of ecosystems that provide important benefits, including habitat for wildlife and plants, water quality, and recreation opportunities. As climate changes, a better understanding of how our ecosystems will be affected is vital for identifying strategies to protect these ecosystems. We assessed climate change vulnerability for twelve ecosystems in the southeastern U.S. and Caribbean. We synthesized data and literature related to three components of vulnerability: climate sensitivity, climate change exposure, and adaptive capacity. We also summarized all information into a qualitative vulnerability rating for each ecosystem. Based on the available information, we identified critical management actions for reducing the vulnerability of each ecosystem. Next, for two of the twelve ecosystems, we used NatureServe’s Habitat Climate Change Vulnerability Index (HCCVI) framework as an alternative approach for assessing vulnerability. Using the HCCVI, we developed a num...","type":"Unknown"},"189":{"id":"55257575e4b027f0aee3d5ca","csc":"Southeast CSC","title":"Final Project Memorandum - Understanding Conservation Management Decisions in the Face of Sea-Level Rise Along the U.S. Atlantic Coast","body":"Coastal ecosystems in the Eastern U.S. have been severely altered by processes associated with human development, including drainage of wetlands, changes in hydrology, land clearing, agricultural and forestry activity, and the construction of structures that “harden” the coast. Sea-level rise and the changing frequency of extreme events associated with climate change are now further degrading the capacity of those ecological and social systems to remain resilient. As custodians of ecological goods and services valued by society, coastal National Wildlife Refuges (NWRs) have a particularly important role to play in helping socio-ecological systems adapt to global-change processes. To help refuges address this challenge, we articulated a two-track decision problem faced by coastal refuge managers. The first track focuses on efficient allocation of limited staff time and budgets for management of existing programs under the current refuge design. The second track recognizes the negative impacts of global-cha...","type":"Unknown"},"190":{"id":"5583174ae4b023124e8f496d","csc":"Southeast CSC","title":"Flowering and biomass allocation in U.S. Atlantic coast Spartina alterniflora","body":"Abstract (from&nbsp;http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/26022481):&nbsp;\n Premise of the study: Salt marshes are highly productive and valuable ecosystems, providing many services on which people depend. Spartina alterniflora Loisel (Poaceae) is a foundation species that builds and maintains salt marshes. Despite this species' importance, much of its basic reproductive biology is not well understood, including flowering phenology, seed production, and the effects of flowering on growth and biomass allocation. We sought to better understand these life history traits and use that knowledge to consider how this species may be affected by climate change.&nbsp;\n \n Methods: We examined temporal and spatial patterns in flowering and seed production in S. alterniflora at a latitudinal scale (along the U.S. Atlantic coast), regional scale (within New England), and local scale (among subhabitats within marshes) and determined the impact of flowering on growth allocation using field and greenhouse studies.&nbsp;\n \n Key r...","type":["Publication"]},"191":{"id":"5488c510e4b02acb4f0c945d","csc":"Southeast CSC","title":"Focal Ecosystems","body":"This shapefile contains polygons representing the current range of twelve ecosystems in the southeastern U.S. and the Caribbean. These were the focal ecosystems for the research project. The polygons were created by digitizing a representative area that contained each ecosystem's extent, as defined from GAP land cover or NatureServe's National Map land cover data.","type":["Data"]},"192":{"id":"578815c7e4b0d27deb378693","csc":"Southeast CSC","title":"Forecasting the effects of heat and pests on urban trees: Impervious surface thresholds and the ‘Pace to Plant’ technique","body":"No Abstract Available for this item.","type":["Publication"]},"193":{"id":"55f9c336e4b05d6c4e50150c","csc":"Southeast CSC","title":"Forests of the Future: Integrated Assessment of Climate Change and Ecosystem Diversity","body":"Recent estimates of the magnitude of species’ range shifts, extinctions, and changes in ecosystem processes resulting from climatic change are alarming. Estimates of extinction rates and population losses attributable to climatic change are often based on studies of modeled biogeographic distributions, which rely on simple relationships between present-day distributions of species and climate variables to estimate distributions of species under future climate. Hundreds of papers using distribution models - based almost exclusively on relationships between plants and climate - have been published. The predictions of these models undergird conservation plans, are used to forecast the magnitude of future extinctions, and to leverage efforts to produce policies aimed at mitigating the effects of climatic change. Remarkably few experimental manipulations of the effects of climatic change, and in particular temperature change, have been conducted on animal populations and communities or on ecological processes de...","type":["Project"]},"194":{"id":"537b19d1e4b0929ba496ab2b","csc":"Southeast CSC","title":"Freshwater availability and coastal wetland foundation species: ecological transitions along a rainfall gradient","body":"Climate gradient-focused ecological research can provide a foundation for better understanding critical ecological transition points and nonlinear climate-ecological relationships, which is information that can be used to better understand, predict, and manage ecological responses to climate change. In this study, we examined the influence of freshwater availability upon the coverage of foundation plant species in coastal wetlands along a northwestern Gulf of Mexico rainfall gradient. Our research addresses the following three questions: (1) what are the region-scale relationships between measures of freshwater availability (e.g., rainfall, aridity, freshwater inflow, salinity) and the relative abundance of foundation plant species in tidal wetlands; (2) How vulnerable are foundation plant species in tidal wetlands to future changes in freshwater availability; and (3) What is the potential future relative abundance of tidal wetland foundation plant species under alternative climate change scenarios? We develo...","type":["Publication"]},"195":{"id":"523b5516e4b08cabd166d163","csc":"Southeast CSC","title":"Future mangrove forest abundance A2","body":"\n  This dataset illustrates the predicted future mangrove forest relative abundance (i.e., the percent relative abundance of mangrove forest&nbsp; within a cell) under an ensemble A2 scenario climate for 2070-2100. Relative abundance of mangrove forests is the percentage of tidal saline wetlands that are dominated by mangrove forests. More detailed information on this dataset and the corresponding analyses is available in Osland et al. (2013).\n","type":["Data"]},"196":{"id":"523b563fe4b08cabd166d173","csc":"Southeast CSC","title":"Future mangrove forest abundance B1","body":"\n  This dataset illustrates the predicted future mangrove forest relative abundance (i.e., the&nbsp;percent relative abundance&nbsp;of mangrove forest&nbsp; within a cell) under an ensemble B1 scenario climate for 2070-2100. Relative abundance of mangrove forests is the percentage of tidal saline wetlands that are dominated by mangrove forests. More detailed information on this dataset and the corresponding analyses is available in Osland et al. (2013).\n","type":["Data"]},"197":{"id":"523b56aae4b08cabd166d181","csc":"Southeast CSC","title":"Future mangrove forest distribution A2","body":"\n  This dataset illustrates the predicted future mangrove forest distribution (i.e., the probability of mangrove forest presence within a cell) under an ensemble A2 scenario climate for 2070-2100. More detailed information on this dataset and the corresponding analyses is available in Osland et al. (2013).\n","type":["Data"]},"198":{"id":"523b56ece4b08cabd166d18f","csc":"Southeast CSC","title":"Future mangrove forest distribution B1","body":"\n  This dataset illustrates the predicted future mangrove forest distribution (i.e., the probability of mangrove forest presence within a cell)&nbsp;under an ensemble B1 scenario climate for 2070-2100. More detailed information on this dataset and the corresponding analyses is available in Osland et al. (2013).\n","type":["Data"]},"205":{"id":"56312b92e4b0c1dd0338c420","csc":"Southeast CSC","title":"Global change and conservation triage on National Wildlife Refuges","body":"Abstract (From http:\/\/www.ecologyandsociety.org\/vol20\/iss4\/art14\/):&nbsp;National Wildlife Refuges (NWRs) in the United States play an important role in the adaptation of social-ecological systems to climate change, land-use change, and other global-change processes. Coastal refuges are already experiencing threats from sea-level rise and other change processes that are largely beyond their ability to influence, while at the same time facing tighter budgets and reduced staff. We engaged in workshops with NWR managers along the U.S. Atlantic coast to understand the problems they face from global-change processes and began a multidisciplinary collaboration to use decision science to help address them. We are applying a values-focused approach to base management decisions on the resource objectives of land managers, as well as those of stakeholders who may benefit from the goods and services produced by a refuge. Two insights that emerged from our workshops were a conspicuous mismatch between the scale at which ...","type":["Publication"]},"206":{"id":"564e454ae4b0112df6c63202","csc":"Southeast CSC","title":"Global change and conservation triage on National Wildlife Refuges","body":"No Abstract Available for this item.","type":["Publication"]},"207":{"id":"544fa631e4b0f97badbc54d8","csc":"Southeast CSC","title":"Global Change Monitoring Portal","body":"The objective of this project is to provide scientists and the general public with access to information about the existence and operation of programs that monitor the effects of global change processes, such as climate and land use change, on important air, land, and water resources. This is a public service project intended to support both education and decision making by providing comprehensive “one stop” access to information about hundreds of monitoring programs in North Carolina and throughout the Southeast. This work will provide additional development of the Global Change Monitoring Portal, which is currently in the pilot phase.\nTasks will include:\n• Compile, inventory, and map geographically, additional sources (federal, state, local, and non-governmental) of atmospheric, terrestrial, and water quality and quantity information in the region relevant to climate issues;\n• Characterize the information sources in terms of the types of measurements made and data collected, sampling purpose, and ot...","type":["Project"]},"208":{"id":"54dd142fe4b08de9379b2f6e","csc":"Southeast CSC","title":"Global Climate Projections Using Bayesian Model Averaging and Space–Time Dependence","body":"No Abstract Available for this item.","type":["Publication"]},"209":{"id":"547f7c75e4b09357f0601406","csc":"Southeast CSC","title":"Habitat and species identity, not diversity, predict the extent of refuse consumption by urban arthropods","body":"Abstract (from&nbsp; \nhttp:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/gcb.12791\/abstract):&nbsp;Urban green spaces provide ecosystem services to city residents, but their management is hindered by a poor understanding of their ecology. We examined a novel ecosystem service relevant to urban public health and esthetics: the consumption of littered food waste by arthropods. Theory and data from natural systems suggest that the magnitude and resilience of this service should increase with biological diversity. We measured food removal by presenting known quantities of cookies, potato chips, and hot dogs in street medians (24 sites) and parks (21 sites) in New York City, USA. At the same sites, we assessed ground-arthropod diversity and abiotic conditions, including history of flooding during Hurricane Sandy 7 months prior to the study. Arthropod diversity was greater in parks (on average 11 hexapod families and 4.7 ant species per site), than in medians (nine hexapod families and 2.7 ant species per site). However, c...","type":["Publication"]},"210":{"id":"5440040ce4b065f4ad22d2a8","csc":"Southeast CSC","title":"Habitat Climate Change Vulnerability Index (HCCVI) analysis results for two ecosystems in the southeastern US (2014)","body":"This file contains results from the project &quot;Assessing climate-sensitive ecosystems in the southeastern U.S.&quot;, funded by the Department of Interior's Southeast Climate Science Center. Metrics required to use the Habitat Climate Change Vulnerability Index (HCCVI) framework, as developed by NatureServe are reported in this spreadsheet. The ecosystems are: East Gulf Coastal Plain Near-Coast Pine Flatwoods, and the Nashville Basin Limestone Glade and Woodland.","type":["Data"]},"211":{"id":"553006dfe4b0b22a158033ae","csc":"Southeast CSC","title":"Habitat fragmentation and its lasting impact on Earth’s ecosystems","body":"We conducted an analysis of global forest cover to reveal that 70% of remaining forest is within 1 km of the forest’s edge, subject to the degrading effects of fragmentation. A synthesis of fragmentation experiments spanning multiple biomes and scales, five continents, and 35 years demonstrates that habitat fragmentation reduces biodiversity by 13 to 75% and impairs key ecosystem functions by decreasing biomass and altering nutrient cycles. Effects are greatest in the smallest and most isolated fragments, and they magnify with the passage of time. These findings indicate an urgent need for conservation and restoration measures to improve landscape connectivity, which will reduce extinction rates and help maintain ecosystem services.","type":["Publication"]},"212":{"id":"537b8c65e4b0929ba4976350","csc":"Southeast CSC","title":"Habitat use of breeding green turtles Chelonia mydas tagged in Dry Tortugas National Park: Making use of local and regional MPAs","body":"Use of existing marine protected areas (MPAs) by far-ranging marine turtles can be determined using satellite telemetry. Because of a lack of information on MPA use by marine turtles in the Gulf of Mexico, we used satellite transmitters in 2010 and 2011 to track movements of 11 adult female breeding green turtles (\nChelonia mydas) tagged in Dry Tortugas National Park (DRTO), in the Gulf of Mexico, south Florida, USA. Throughout the study period, turtles emerged every 9–18&nbsp;days to nest. During the intervals between nesting episodes (i.e., inter-nesting periods), the turtles consistently used a common core-area within the DRTO boundary, determined using individual 50% kernel-density estimates (KDEs). We mapped the area in DRTO where individual turtle 50% KDEs overlapped using the USGS Along-Track Reef-Imaging System, and determined the diversity and distribution of various benthic-cover types within the mapped area. We also tracked turtles post-nesting as they transited to foraging sites 5–282&nbsp;km ...","type":["Publication"]},"213":{"id":"54186f85e4b09adda0ad2567","csc":"Southeast CSC","title":"High diversity in an urban habitat: are some animal assemblages resilient to long-term anthropogenic change?","body":"Abstract (from \nhttp:\/\/link.springer.com\/article\/10.1007%2Fs11252-014-0406-8):&nbsp;Urbanization is thought to lead to the loss of biodiversity both because of habitat disturbance and the increased abundance of invasive species. However, most studies of biodiversity in cities are conducted on a short time scale, usually less than 3&nbsp;years, and so miss the long-term dynamics of communities inhabiting these ecosystems. Here we use a study performed in the early 70’s on North Carolina State University (Raleigh, USA) as a baseline to evaluate the long term effects of disturbance and introduced species on native ant communities. Ant species were sampled almost 40&nbsp;years later using a variety of sampling techniques in order to maximize species collection. Our results show that while the number of exotic species increased, including three major invasive ants, native ant species richness remained high. Furthermore, our survey was able to add several new records for the area considered, in comparison of the ...","type":["Publication"]},"214":{"id":"53cd60c5e4b0b290850fd239","csc":"Southeast CSC","title":"How mangrove forests adjust to rising sea level","body":"Mangroves are among the most well described and widely studied wetland communities in the world. The greatest threats to mangrove persistence are deforestation and other anthropogenic disturbances that can compromise habitat stability and resilience to sea-level rise. To persist, mangrove ecosystems must adjust to rising sea level by building vertically or become submerged. Mangroves may directly or indirectly influence soil accretion processes through the production and accumulation of organic matter, as well as the trapping and retention of mineral sediment. In this review, we provide a general overview of research on mangrove elevation dynamics, emphasizing the role of the vegetation in maintaining soil surface elevations (i.e. position of the soil surface in the vertical plane). We summarize the primary ways in which mangroves may influence sediment accretion and vertical land development, for example, through root contributions to soil volume and upward expansion of the soil surface. We also examine how ...","type":["Publication"]},"215":{"id":"51719831e4b0c560b705584b","csc":"Southeast CSC","title":"Hydrologic Effects of Urbanization and Climate Change on the Flint River Basin, Georgia","body":"No Abstract Available for this item.","type":["Publication"]},"216":{"id":"57c07274e4b0f2f0ceb88ef6","csc":"Southeast CSC","title":"Hydrologic Modeling for Gulf Coastal Plains and Ozarks LCC","body":"Estimates of water flows in streams are critical to inform natural resource managers of water availability for both human and ecological needs. Monitoring flow in the stream using a streamgage provides information about the amount and timing of surface water resources. However, not every stream has a streamgage and decisions about water resources may need to be made in a watershed where there is no flow information. Hydrologic models can be used to provide estimates of streamflow in the absence of streamflow information. These models depend upon available streamflow data for calibration, and can be very inaccurate without the use of those data. This research developed a method to group watersheds that are gaged with watersheds that are not gaged so that accurate estimates of water availability can be provided regionally. To accomplish this, various models, techniques, and data were used to group watersheds across the southeastern United States. This means that watersheds were not necessarily grouped by proxim...","type":["Project"]},"217":{"id":"5016cacde4b06fb5ce8b7371","csc":"Southeast CSC","title":"Hydrological Modeling for Flow-Ecology Science in the Southeastern U.S.","body":"Assessing the impact of flow alteration on aquatic ecosystems has been&nbsp;identified as a critical area of research nationally and in the Southeast U.S. This project aimed to address the Ecohydrology Priority Science Need of the SECSC FY2012 Annual Science Work Plan by developing an inventory and evaluation of current efforts and knowledge gaps in hydrological modeling for flow-­‐ecology science in global change impact studies across the Southeast. To accomplish this goal, we completed a thorough synthesis and evaluation of hydrologic modeling efforts in the Southeast region (including all states of the Southeastern Association of Fish and Wildlife Agencies (SEAFWA) including Alabama, Arkansas, Florida, Georgia, Kentucky, Louisiana, Mississippi, Missouri, North Carolina, Oklahoma, South Carolina, Tennessee, Texas, Virginia, and West Virginia) and Puerto Rico. Because this modeling synthesis was performed comprehensively and using a consistent methodology, it will provide landscape conservation cooperativ...","type":["Project","Data"]},"218":{"id":"5813ac7de4b0d63fd467bb68","csc":"Southeast CSC","title":"Identifying Conservation Objectives for the Gulf Coast Habitats of the Black Skimmer and Gull-billed Tern","body":"Many shorebirds and nearshore waterbirds are of conservation concern across the Gulf of Mexico due to stressors such as human disturbance, predation, and habitat loss and degradation. Conservation and protection of these birds is important for the functioning of healthy ecosystems and for maintaining biodiversity in North America. Consequently, resource managers along the gulf need decision-aiding tools that can efficiently help to answer important conservation questions for different species (e.g. which areas and how much area should be targeted by management actions to meet a particular species’ needs).\n\nTo address this need, project researchers are developing statistical models that will help identify habitat conservation objectives and actions for bird species taking into account different gulf coast conservation scenarios that might occur in response to sea-level rise. The project will focus specifically on the Black Skimmer (Rynchops niger) and Gull-billed Tern (Gelochelidon nilotica), two species ide...","type":["Project"]},"219":{"id":"50070677e4b0abf7ce733fe5","csc":"Southeast CSC","title":"Impact of Ocean Warming and Acidification on Growth of Reef-building Corals","body":"Two significant contributing factors to the degradation of coral reef ecosystems are increasing ocean surface temperatures and decreasing ocean acidification. Both factors are related to anthropogenic disturbances of the global carbon cycle. However, there are too few datasets at this time to make educated predictions on the precise impact of these factors. This study aimed to identify differences in climate vulnerability among three important reef-building coral species, and subsequently to inform resource management decisions regarding reef restoration and species protection policies. Project goals included a study addressing long-term variability in ocean temperature and acidification and the corresponding response of coral reef development. This data will be used as important baseline information as ocean conditions continue to change.&nbsp;","type":["Project","Data"]},"220":{"id":"56016a0ee4b03bc34f544477","csc":"Southeast CSC","title":"Implementing a Values-Based Approach to Landscape Conservation Design in the U.S. Caribbean","body":"The Caribbean Landscape Conservation Cooperative (CLCC) Steering Committee (SC) recently made two landmark decisions providing direction for collaborative conservation efforts. The SC agreed to pursue landscape conservation design (LCD) as a major emphasis of collaborative work and they agreed to adopt a values-focused, structured decision-making (SDM) process to guide conservation design development and implementation for the CLCC. Developing both a strategic plan and an implementation approach using a values focused LCD framework will have several advantages. This effort will complement existing conservation efforts in Puerto Rico and the U.S. Virgin Islands conducted by federal, state, and NGO organizations. This approach is focused by the values and priorities of organizations that are partners of the CLCC. One of the products of the LCD effort will be spatially-explicit mapped information (geologic, ecologic, socio-economic, climate, and vulnerabilities and threats) served via a web-based interface - the...","type":["Project"]},"221":{"id":"54dd17f2e4b08de9379b2f8f","csc":"Southeast CSC","title":"Inferring likelihoods and climate system characteristics from climate models and multiple tracers","body":"Characterizing the risks of anthropogenic climate change poses considerable statistical challenges. A key problem is how to combine the information contained in large-scale observational data sets with simulations of Earth system models in a statistically sound and computationally tractable manner. Here, we describe a statistical approach for improving projections of the North Atlantic meridional overturning circulation (AMOC). The AMOC is part of the global ocean conveyor belt circulation and transfers heat between low and high latitudes in the Atlantic basin. The AMOC might collapse in a “tipping point” response to anthropogenic climate forcings. Assessing the risk of an AMOC collapse is of considerable interest because it may result in major impacts on natural and human systems. AMOC projections rely on simulations from complex climate models. One key source of uncertainty in AMOC projections is uncertainty about background ocean vertical diffusivity (\nKv), an important model parameter.&nbsp;\nKv&nbsp;c...","type":["Publication"]},"222":{"id":"57ad93a1e4b0d183567650f9","csc":"Southeast CSC","title":"Insular ecosystems of the southeastern United States—A regional synthesis to support biodiversity conservation in a changing climate","body":"In the southeastern United States, insular ecosystems—such as rock outcrops, depression wetlands, high-elevation balds, flood-scoured riparian corridors, and insular prairies and barrens—occupy a small fraction of land area but constitute an important source of regional and global biodiversity, including concentrations of rare and endemic plant taxa. Maintenance of this biodiversity depends upon regimes of abiotic stress and disturbance, incorporating factors such as soil surface temperature, widely fluctuating hydrologic conditions, fires, flood scouring, and episodic droughts that may be subject to alteration by climate change. Over several decades, numerous localized, site-level investigations have yielded important information about the floristics, physical environments, and ecological dynamics of these insular ecosystems; however, the literature from these investigations has generally remained fragmented. This report consists of literature syntheses for eight categories of insular ecosystems of the s...","type":["Publication"]},"223":{"id":"500705fbe4b0abf7ce733fe0","csc":"Southeast CSC","title":"Integrating the Effects of Global and Local Climate Change on Wildlife in North America","body":"Climate in the southeastern U.S. is predicted to be changing at a slower rate than other parts of North America; however, land use change associated with urbanization is having a significant effect on wildlife populations and habitat availability. We sought to understand the effect of global warming on both beneficial and pest insects of trees. We used urban warming as a proxy for global warming in as much as many cities have already warmed as much, due to heat island effects, as they are expected to warm due to climate change by 2050 or even 2100. We were able to develop good predictive models of how warming influences beneficial and pest insects for cities in the Southeast and across the east coast more generally. We were also able to predict how tree health will respond to these changes in insect communities. In addition, by comparing our results to those we garnered from herbarium specimens (many insects can be found on herbarium specimens) we could show that the effects of urban warming match those of cl...","type":["Project","Data"]},"224":{"id":"542edd43e4b092f17df5ad64","csc":"Southeast CSC","title":"Interactions in a warmer world: effects of experimental warming, conspecific density, and herbivory on seedling dynamics","body":"Abstract (from http:\/\/trace.tennessee.edu\/utk_gradthes\/2396\/): Many effects of a changing climate for organisms, communities, and ecosystems are already apparent. Less studied are the effects of increases in temperature on species interactions. While warming may potentially disrupt interactions among species, species interactions may also mediate individual species responses to ongoing climatic change. In this experiment we manipulated temperature in field-based, open-top chambers for three years to examine the relationship between biotic interactions and climatic warming on the population dynamics of seedlings of Quercus alba. We investigated the effect of warming on rates of insect herbivory on Q. alba seedlings. Additionally, we assessed the relative effects of increasing temperature, insect herbivory, and conspecific density on seedling survival. We found two unexpected results. First, we observed a negative relationship between temperature and levels of insect herbivory during each year of the experiment...","type":["Publication"]},"225":{"id":"56f036e4e4b0f59b85dd1275","csc":"Southeast CSC","title":"Keeping Pace: A short guide to navigating sea-level rise models","body":"The Northern Gulf of Mexico Sentinel Site Cooperative and the Southeast Climate Science Center developed a new resource -&nbsp; \nKeeping Pace: A short guide to navigating sea-level rise models! This quick four pager covers the importance of model selection, helpful concepts, model categories, and an example of how to utilize these models to address coastal issues. This resource was largely informed by the&nbsp; \nSea-Level Rise Modeling Handbook: Resource Guide for Coastal Land Managers, Engineers, and Scientists, which resulted from a \nSoutheast CSC funded project.&nbsp;","type":["Publication"]},"226":{"id":"5697e8d8e4b039675d01b298","csc":"Southeast CSC","title":"Key landscape connections under climate change","body":"In partnership with South Atlantic Landscape Conservation Cooperative members, we assessed current and projected connectivity for three species that inhabit bottomland hardwoods throughout the southeastern US:&nbsp;black bear (Ursus americanus), Rafinesque’s big-eared bat (Corynorhinus rafinesquii), timber rattlesnake (Crotalus horridus). &nbsp;For each species, we mapped important habitat connections between core patches of habitat using three different modeling approaches (Connectivity Analysis Toolkit (CAT), Circuitscape, and Linkage Mapper) that incorporated three types of resistance layers (expert opinion, niche modeling, and empirical data for the black bear only). The result was 21 sets of important connections, one for each of the species-resistance-connectivity algorithm combinations we analyzed. In this data set, we present the results of overlaying all of the connections in the 21 sets of results on current climate suitability, as well as future climate suitability. The data here show the change ...","type":["Data"]},"227":{"id":"5697eae5e4b039675d01d852","csc":"Southeast CSC","title":"Key landscape connections under urban growth","body":"In partnership with South Atlantic Landscape Conservation Cooperative members, we assessed current and projected connectivity for three species that inhabit bottomland hardwoods throughout the southeastern US:&nbsp;black bear (Ursus americanus), Rafinesque’s big-eared bat (Corynorhinus rafinesquii), and timber rattlesnake (Crotalus horridus). &nbsp;For each species, we mapped important habitat connections between core patches of habitat using three different modeling approaches (Connectivity Analysis Toolkit (CAT), Circuitscape, and Linkage Mapper) that incorporated three types of resistance layers (expert opinion, niche modeling, and empirical data for the black bear only). The result was 21 sets of important connections, one for each of the species-resistance-connectivity algorithm combinations we analyzed. In this data set, we present the results of overlaying all of the connections in the 21 sets of results on maps of current urbanization as well as future projections of urbanization. The data here show...","type":["Data"]},"228":{"id":"545bf9b3e4b009f8aec9b5a5","csc":"Southeast CSC","title":"Laboratory Notes - Scanned Laboratory Notebook Pages for the following project - Ecological implications of mangrove forest migration in the southeastern US (2012-2-13)","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"229":{"id":"560c352be4b058f706e54119","csc":"Southeast CSC","title":"Large-scale and fine-scale model outputs for model comparison workshop","body":"Stream flows are essential for maintaining healthy aquatic ecosystems and for supporting human water supply needs. Integrated modeling approaches assessing the impact of changes in climate, land use, and water withdrawals on stream flows and the subsequent impact of changes in flow regime on aquatic biota at multiple spatial scales are necessary to insure an adequate supply of water for humans and healthy river ecosystems. This report inventories and then directly examines and compares a subset of hydrological models implemented in the Southeastern US that were used to estimate streamflow at a number of gaged basins across the region. This effort was designed to evaluate, quantify and compare the magnitude, and investigate the potential causes of error, associated with predicted streamflows from seven hydrologic models of varying complexity and calibration strategy. This was accomplished by computing and then comparing classical hydrologic model fit statistics (e.g., mean bias, coefficient of determination, r...","type":["Data"]},"230":{"id":"56139f44e4b0ba4884c60faa","csc":"Southeast CSC","title":"Life stage influences the resistance and resilience of black mangrove forests to winter climate extremes","body":"In subtropical coastal wetlands on multiple continents, climate change-induced reductions in the frequency and intensity of freezing temperatures are expected to lead to the expansion of woody plants (i.e., mangrove forests) at the expense of tidal grasslands (i.e., salt marshes). Since some ecosystem goods and services would be affected by mangrove range expansion, there is a need to better understand mangrove sensitivity to freezing temperatures as well as the implications of changing winter climate extremes for mangrove-salt marsh interactions. In this study, we investigated the following questions: (1) how does plant life stage (i.e., ontogeny) influence the resistance and resilience of black mangrove (Avicennia germinans) forests to freezing temperatures; and (2) how might differential life stage responses to freeze events affect the rate of mangrove expansion and salt marsh displacement due to climate change? To address these questions, we quantified freeze damage and recovery for different life stages ...","type":["Publication"]},"231":{"id":"54dd198de4b08de9379b2f9b","csc":"Southeast CSC","title":"Linking River Management to Species Conservation Using Dynamic Landscape-scale Models","body":"Efforts to conserve stream and river biota could benefit from tools that allow managers to evaluate landscape-scale changes in species distributions in response to water management decisions. We present a framework and methods for integrating hydrology, geographic context and metapopulation processes to simulate effects of changes in streamflow on fish occupancy dynamics across a landscape of interconnected stream segments. We illustrate this approach using a 482 km2&nbsp;catchment in the southeastern US supporting 50 or more stream fish species. A spatially distributed, deterministic and physically based hydrologic model is used to simulate daily streamflow for sub-basins composing the catchment. We use geographic data to characterize stream segments with respect to channel size, confinement, position and connectedness within the stream network. Simulated streamflow dynamics are then applied to model fish metapopulation dynamics in stream segments, using hypothesized effects of streamflow magnitude and varia...","type":["Publication"]},"232":{"id":"523b572ae4b08cabd166d1a2","csc":"Southeast CSC","title":"Mangrove Distribution in southeastern US 2000s","body":"\n  This dataset consists of the current distribution (2000s) of mangrove forests in the southeastern U.S. This dataset was created from the current best available mangrove data on a state specific basis. Florida mangrove data was extracted from Florida Landuse Land Cover Classification System (FLUCCS). For Louisiana, we used observations of mangrove stands from aerial surveys by Michot et al. (2010). Mangrove presence in Texas came from maps produced by Sherrod &amp; McMillan (1981) and the NOAA Benthic Habitat Atlas of Coastal Texas (Finkbeiner et al. 2009). Please note that this map depicts the distribution of mangrove forests and not mangrove individuals. More detailed information on this dataset is available in Osland et al. (2013).\n","type":["Data"]},"233":{"id":"52a77b92e4b0de1a6d2dd093","csc":"Southeast CSC","title":"Mangrove expansion and salt marsh decline at mangrove poleward limits","body":"Mangroves are species of halophytic intertidal trees and shrubs derived from tropical genera and are likely delimited in latitudinal range by varying sensitivity to cold. There is now sufficient evidence that mangrove species have proliferated at or near their poleward limits on at least five continents over the past half century, at the expense of salt marsh.&nbsp;\nAvicennia&nbsp;is the most cold-tolerant genus worldwide, and is the subject of most of the observed changes.&nbsp;\nAvicennia germinans&nbsp;has extended in range along the USA Atlantic coast and expanded into salt marsh as a consequence of lower frost frequency and intensity in the southern USA. The genus has also expanded into salt marsh at its southern limit in Peru, and on the Pacific coast of Mexico. Mangroves of several species have expanded in extent and replaced salt marsh where protected within mangrove reserves in Guangdong Province, China. In south-eastern Australia, the expansion of&nbsp;\nAvicennia marinainto salt marshes is now well d...","type":["Publication"]},"234":{"id":"57a23959e4b006cb45553e97","csc":"Southeast CSC","title":"Meta-analysis of Natural Resource Conservation Plan Evaluations","body":"No Abstract Available for this item.","type":["Publication"]},"235":{"id":"51f8d258e4b0cecbe8fa9818","csc":"Southeast CSC","title":"Methods for monitoring corals and crustose coralline algae to quantify in-situ calcification rates","body":"The potential effect of global climate change on calcifying marine organisms, such as scleractinian (reef-building) corals, is becoming increasingly evident. Understanding the process of coral calcification and establishing baseline calcification rates are necessary to detect future changes in growth resulting from climate change or other stressors. Here we describe the methods used to establish a network of calcification-monitoring stations along the outer Florida Keys Reef Tract in 2009. In addition to detailing the initial setup and periodic monitoring of calcification stations, we discuss the utility and success of our design and offer suggestions for future deployments. Stations were designed such that whole coral colonies were securely attached to fixed apparati (n = 10 at each site) on the seafloor but also could be easily removed and reattached as needed for periodic weighing. Corals were weighed every 6 months, using the buoyant weight technique, to determine calcification rates in situ. Sites were v...","type":["Publication"]},"236":{"id":"542edc3ae4b092f17df5aca0","csc":"Southeast CSC","title":"Microbial communities respond to experimental warming, but site matters","body":"\n Because microorganisms are sensitive to temperature, ongoing global warming is predicted to influence microbial community structure and function. We used large-scale warming experiments established at two sites near the northern and southern boundaries of US eastern deciduous forests to explore how microbial communities and their function respond to warming at sites with differing climatic regimes. Soil microbial community structure and function responded to warming at the southern but not the northern site. However, changes in microbial community structure and function at the southern site did not result in changes in cellulose decomposition rates. While most global change models rest on the assumption that taxa will respond similarly to warming across sites and their ranges, these results suggest that the responses of microorganisms to warming may be mediated by differences across the geographic boundaries of ecosystems.\n","type":["Publication"]},"237":{"id":"55265129e4b026915857c64a","csc":"Southeast CSC","title":"Misidentification of freshwater mussel species (Bivalvia:Unionidae): contributing factors, management implications, and potential solutions","body":"Surveys of freshwater mussel populations are used frequently to inform conservation decisions by providing information about the status and distribution of species. It is generally accepted that not all mussels or species are collected during surveys, and incomplete detection of individuals and species can bias data and can affect inferences. However, considerably less attention has been given to the potential effects of species misidentification. To evaluate the prevalence of and potential reasons for species misidentification, we conducted a laboratory-based identification exercise and quantified the relationships between mussel species characteristics, observer experience, and misidentification rate. We estimated that misidentification was fairly common, with rates averaging 27% across all species and ranging from 0 to 56%, and was related to mussel shell characteristics and observer experience. Most notably, species with shell texturing were 6.09× less likely than smooth-shelled species to be misidentifi...","type":["Publication"]},"238":{"id":"54dd1194e4b08de9379b2f30","csc":"Southeast CSC","title":"Modeling climate change, urbanization, and fire effects on Pinus palustris ecosystems of the southeastern U.S.","body":"Managing ecosystems for resilience and sustainability requires understanding how they will respond to future anthropogenic drivers such as climate change and urbanization. In fire-dependent ecosystems, predicting this response requires a focus on how these drivers will impact fire regimes. Here, we use scenarios of climate change, urbanization and management to simulate the future dynamics of the critically endangered and fire-dependent longleaf pine (\nPinus palustris) ecosystem. We investigated how climate change and urbanization will affect the ecosystem, and whether the two conservation goals of a 135% increase in total longleaf area and a doubling of fire-maintained open-canopy habitat can be achieved in the face of these drivers. Our results show that while climatic warming had little effect on the wildfire regime, and thus on longleaf pine dynamics, urban growth led to an 8% reduction in annual wildfire area. The management scenarios we tested increase the ecosystem's total extent by up to 62% and resul...","type":["Publication"]},"239":{"id":"50e06805e4b0fec3206ecd6f","csc":"Southeast CSC","title":"Modeling habitat dynamics accounting for possible misclassification","body":"Land cover data are widely used in ecology as land cover change is a major component of changes affecting ecological systems. Landscape change estimates are characterized by classification errors. Researchers have used error matrices to adjust estimates of areal extent, but estimation of land cover change is more difficult and more challenging, with error in classification being confused with change. We modeled land cover dynamics for a discrete set of habitat states. The approach accounts for state uncertainty to produce unbiased estimates of habitat transition probabilities using ground information to inform error rates. We consider the case when true and observed habitat states are available for the same geographic unit (pixel) and when true and observed states are obtained at one level of resolution, but transition probabilities estimated at a different level of resolution (aggregations of pixels). Simulation results showed a strong bias when estimating transition probabilities if misclassification was no...","type":["Publication"]},"240":{"id":"537b87f9e4b0929ba4976341","csc":"Southeast CSC","title":"Movements and Habitat-Use of Loggerhead Sea Turtles in the Northern Gulf of Mexico during the Reproductive Period","body":"Nesting strategies and use of important in-water habitats for far-ranging marine turtles can be determined using satellite telemetry. Because of a lack of information on habitat-use by marine turtles in the northern Gulf of Mexico, we used satellite transmitters in 2010 through 2012 to track movements of 39 adult female breeding loggerhead turtles (\nCaretta caretta) tagged on nesting beaches at three sites in Florida and Alabama. During the nesting season, recaptured turtles emerged to nest 1 to 5 times, with mean distance between emergences of 27.5 km; however, several turtles nested on beaches separated by ~250 km within a single season. Mean total distances traveled throughout inter-nesting periods for all turtles was 1422.0&plusmn;930.8 km. In-water inter-nesting sites, delineated using 50% kernel density estimation (KDE), were located a mean distance of 33.0 km from land, in water with mean depth of −31.6 m; other in-water inter-nesting sites, delineated using minimum convex polygon (MCP) approach, wer...","type":["Publication"]},"241":{"id":"58791e46e4b04df303d95e8b","csc":"Southeast CSC","title":"MOWS Hydrologic Modeling for Gulf Coastal Plains and Ozarks LCC","body":"Simulations of future climate suggest profiles of temperature and precipitation may differ significantly from those in the past. Future changes in climate, specifically changes in tempeature, and the type, timing, and distribution of precipitation may lead to changes in the hydrologic cycle. As such, natural resource managers are in need of tools that can provide estimates of key components of the hydrologic cycle, uncertainty associated with the estimates, and limitations associated with the climate data used to estimate these components. To help address this need, the U.S. Geological Survey (USGS) Monthly Water Balance Model Hydrology Futures Portal (https:\/\/my.usgs.gov\/mows\/) is a user friendly interface that summarizes meteorological and hydrologic variables for historical and simulated future conditions across the continental United States (CONUS).\n\nThe portal is the end product of several related products that work together to bring information to the user. Climate data were summarized for hydrologic re...","type":"Unknown"},"242":{"id":"5752f2d9e4b053f0edd15628","csc":"Southeast CSC","title":"Multivariate Adaptive Constructed Analogs (MACA) CMIP5 Statistically Downscaled Data for Coterminous USA","body":"NOTICE: Given the large size of the MACAv2METDATA dataset, and a known issue with the data server being used to host it, initial load times may take a very long time and \/ or time out. Subsequent requests should be faster due to caching, but the cache clears periodically and the dataset must be rescanned prior to access. We are working on a fix for this issue. In the mean time, please use the dataset with care and make sureyou've reviewed the GDP scalability guidelines.&nbsp;https:\/\/my.usgs.gov\/confluence\/display\/GeoDataPortal\/Geo+Data+Portal+Scalability+Guidelines\n \n This archive contains daily downscaled meteorological and hydrological projections for the Conterminous United States at 1\/24-deg resolution utilizing the Multivariate Adaptive Constructed Analogs (MACA, Abatzoglou, 2012) statistical downscaling method with the METDATA (Abatzoglou,2013) training dataset. The downscaled meteorological variables are maximum\/minimum temperature(tasmax\/tasmin), maximum\/minimum relative humidity (rhsmax\/rhsmin)precip...","type":["Data"]},"243":{"id":"563b89d0e4b0d6133fe75f20","csc":"Southeast CSC","title":"Multivariate Adaptive Constructed Analogs (MACA) Statistical Downscaling Method","body":"The Multivariate Adaptive Constructed Analogs(MACA)(Abatzoglou, Brown, 2011) method is a statistical downscaling method which utilizes a training dataset (i.e. a meteorological observation dataset) to remove historical biases and match spatial patterns in climate model output.&nbsp;We have used MACA to downscale the model output from 20 global climate models (GCMs) of the&nbsp;\nCoupled Model Inter-Comparison Project 5 (CMIP5)&nbsp;for the historical GCM forcings (1950-2005) and the future Representative Concentration Pathways (RCPs) RCP 4.5 and RCP8.5 scenarios (2006-2100) from the native resolution of the GCMS to either 4-km or ~6-km.","type":"Unknown"},"244":{"id":"5217cc22e4b0effab1348c1a","csc":"Southeast CSC","title":"Mycangia of Ambrosia Beetles Host Communities of Bacteria","body":"The research field of animal and plant symbioses is advancing from studying interactions between two species to whole communities of associates. High-throughput sequencing of microbial communities supports multiplexed sampling for statistically robust tests of hypotheses about symbiotic associations. We focus on ambrosia beetles, the increasingly damaging insects primarily associated with fungal symbionts, which have also been reported to support bacteria. To analyze the diversity, composition, and specificity of the beetles’ prokaryotic associates, we combine global sampling, insect anatomy, 454 sequencing of bacterial&nbsp;\nrDNA, and multivariate statistics to analyze prokaryotic communities in ambrosia beetle mycangia, organs mostly known for transporting symbiotic fungi. We analyze six beetle species that represent three types of mycangia and include several globally distributed species, some with major economic importance (\nDendroctonus frontalis,\nXyleborus affinis,&nbsp;\nXyleborus bispinatus–ferrugi...","type":["Publication"]},"245":{"id":"5654ed9ae4b071e7ea53d702","csc":"Southeast CSC","title":"NCTC workshop report and associated reports","body":"No Abstract Available for this item.","type":"Unknown"},"246":{"id":"57ab3531e4b05e859be1ad15","csc":"Southeast CSC","title":"Netica Decision Model Networks","body":"The goal of barrier island restoration in the northern Gulf of Mexico is to restore barrier island morphology using sediment to support the functions and habitats the islands provide. Barrier island restoration typically involves placement of sediment either directly on the island footprint or within the littoral zone for system transport and distribution. The re-engineering of barrier islands presents numerous challenges and uncertainties associated with climate change induced hurricanes\/storms and other dynamic components of the system such as sediment availability and erosional trends. The goal of this study was to use a collaborative SDM approach to develop two Bayesian decision network models (DMs) for restoration at Ship Island, Mississippi, where sand will be used to close an extensive breach. The team identified what damage may occur during construction, and the DMs guided decisions within the confines of limited sand and money to select actions that minimized adverse impacts to project objectives. DM...","type":"Unknown"},"247":{"id":"545cfdb9e4b0ba8303f713e7","csc":"Southeast CSC","title":"New elevation data collection: site-level elevation","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"248":{"id":"545cfd67e4b0ba8303f713b3","csc":"Southeast CSC","title":"New porewater data collection: subplot-level physicochemical","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"249":{"id":"545cfc0ae4b0ba8303f712e2","csc":"Southeast CSC","title":"New soil data collection: site-level physicochemical properties","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"250":{"id":"545cfce8e4b0ba8303f71365","csc":"Southeast CSC","title":"New soil data collection: subplot-level shear strength","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"251":{"id":"545bfe0fe4b009f8aec9b6fe","csc":"Southeast CSC","title":"New vegetation data collection: individual-level short tree stratum","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"252":{"id":"545bfd63e4b009f8aec9b6ce","csc":"Southeast CSC","title":"New vegetation data collection: individual-level tall tree stratum","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"253":{"id":"545cf811e4b0ba8303f7109e","csc":"Southeast CSC","title":"New vegetation data collection: site-level large plot cover","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"254":{"id":"545cfb0be4b0ba8303f7124f","csc":"Southeast CSC","title":"New vegetation data collection: site-level marsh biomass","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"255":{"id":"545cfa50e4b0ba8303f711e2","csc":"Southeast CSC","title":"New vegetation data collection: sub-plot-level small plot cover","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"297":{"id":"545cfe22e4b0ba8303f7142a","csc":"Southeast CSC","title":"Output: site-level synthesis of all ecosystem data","body":"Winter climate change has the potential to have a large impact on coastal wetlands in the southeastern U.S. Warmer winter temperatures and reductions in the intensity of freeze events would likely lead to mangrove forest range expansion and salt marsh displacement in parts of the U.S. Gulf of Mexico and Atlantic coast. The objective of this research was to better understand some of the ecological implications of mangrove forest migration and salt marsh displacement. The potential ecological effects of mangrove migration are diverse ranging from important biotic impacts (e.g., coastal fisheries, land bird migration; colonial nesting wading birds) to ecosystem stability (e.g., response to sea level rise and drought; habitat loss; coastal protection) to biogeochemical processes (e.g., carbon storage; water quality). In this research, our focus was on the impact of mangrove forest migration on coastal wetland soil processes and the consequent implications for coastal wetland responses to sea level rise, ecosystem...","type":["Data"]},"298":{"id":"505a731de4b0c8380cd76e80","csc":"Southeast CSC","title":"P2S--Coupled simulation with the Precipitation-Runoff Modeling System (PRMS) and the Stream Temperature Network (SNTemp) Models","body":"A software program, called P2S, has been developed which couples the daily stream temperature simulation capabilities of the U.S. Geological Survey Stream Network Temperature model with the watershed hydrology simulation capabilities of the U.S. Geological Survey Precipitation-Runoff Modeling System. The Precipitation-Runoff Modeling System is a modular, deterministic, distributed-parameter, physical-process watershed model that simulates hydrologic response to various combinations of climate and land use. Stream Network Temperature was developed to help aquatic biologists and engineers predict the effects of changes that hydrology and energy have on water temperatures. P2S will allow scientists and watershed managers to evaluate the effects of historical climate and projected climate change, landscape evolution, and resource management scenarios on watershed hydrology and in-stream water temperature.","type":["Publication"]},"299":{"id":"5506f6c1e4b02e76d756e22b","csc":"Southeast CSC","title":"Projected_Urban_Growth","body":"No Abstract Available for this item.","type":["Data"]},"300":{"id":"552bc2dae4b026915857df38","csc":"Southeast CSC","title":"Protecting Cultural Resources in the Face of Climate Change","body":"\n Climate change doesn’t just threaten our natural resources—it threatens our cultural resources, too. Cultural resources represent evidence of past human activity, such as archeological sites, or are of significance to a group of people traditionally associated with the resource, such as Native American ceremonial sites.\n  &nbsp;\n  Climate change is challenging the long-term persistence of many cultural resources. For example, those located in coastal areas, such as historic lighthouses, are threatened by sea-level rise, shoreline erosion, and more frequent severe storm events. While climate change challenges managers of both natural and cultural resources to make decisions in the face of uncertainty, far less work has been done to identify the impacts of climate change on cultural resources, compared to natural resources.&nbsp;\n  &nbsp;\n  To address this critical gap, researchers are developing a strategy to aid decision makers in climate adaptation planning efforts. The strategy integrates assessments ...","type":["Project"]},"301":{"id":"586ec725e4b01a71ba0bc78d","csc":"Southeast CSC","title":"Providing Science for the Conservation of Animals in the Southeastern Longleaf Pine Ecosystem","body":"The southeastern U.S. is home to more than half of the animal and plant species that are being reviewed by the U.S. Fish and Wildlife Service (USFWS) to determine if they are threatened or endangered due to losses or changes in habitat. The longleaf pine ecosystem, which is native to the southeastern U.S., supports several animal species that are considered a priority to be reviewed, based on significant threats, how much knowledge we have about the species, and opportunities for conserving them. These include the gopher tortoise, striped newt, gopher frog, southern hognose snake, and Florida pine snake. This ecosystem also supports a large number of priority plants. State wildlife agencies in the Southeast are partnering with USFWS to assess the status of these species and to implement actions that will protect and restore them on public and private lands.\n\nThis project will build on studies related to the gopher tortoise that are already underway by the USGS and will engage collaborations with other partner...","type":["Project"]},"302":{"id":"54d917a8e4b0f7b2dc9f4e02","csc":"Southeast CSC","title":"Regional and large-scale influences on seasonal to interdecadal variability in Caribbean surface air temperature in CMIP5 simulations","body":"We evaluate the ability of global climate models participating in phase 5 of the Coupled Model Intercomparison Project (CMIP5) to reproduce observed seasonality and interannual variability of temperature over the Caribbean, and compare these with simulations from atmosphere-only (AMIP5) and previous-generation CMIP3 models. Compared to station and gridded observations, nearly every CMIP5, CMIP3 and AMIP5 simulation tends to reproduce the primary inter-regional features of the Caribbean annual temperature cycle. In most coupled model simulations, however, boreal summer temperature lags observations by about 1&nbsp;month, with a similar lag in the simulated annual cycle of sea surface temperature (SST), and a systematic cold bias in both climatological annual mean air temperature and SST. There is some improvement from CMIP3 to CMIP5 but the bias is still marked compared to AMIP5 and observations, implying that biases in the annual temperature cycle may originate in the ocean component of the coupled models. Th...","type":["Publication"]},"303":{"id":"57641394e4b07657d19ba808","csc":"Southeast CSC","title":"Regional to local coarse to fine scale global change impact study on flow","body":"Stream flows are essential for maintaining healthy aquatic ecosystems and for supporting human water supply needs. Integrated modeling approaches assessing the impact of changes in climate, land use, and water withdrawals on stream flows and the subsequent impact of changes in flow regime on aquatic biota at multiple spatial scales are necessary to insure an adequate supply of water for humans and healthy river ecosystems. We compared streamflow predictions from a regional-scale hydrological model to those of several fine-scale SW models under a range of hypothetical climate change scenarios to determine the range of predicted streamflow responses to fixed climate perturbations.This spreadsheet contains the results of a study investigating the sensitivity of predicted discharge to changes in precipitation and temperature inputs for a coarse scale (WaSSI) and three fine scale (HSPF, SWAT, WaterFALL) hydrologic models at a single site (02347500, FLINT RIVER AT US 19, NEAR CARSONVILLE, GA) from 1981 to 1999. The...","type":["Data"]},"304":{"id":"560ebf42e4b0ba4884c5ec0c","csc":"Southeast CSC","title":"Researchers Seek Sneak Peek Into the Future of Forests","body":"Scores of scientists from dozens of research institutions are descending on a patch of forest in central North Carolina, taking samples of everything from ants and mites to rotifers and tardigrades – samples they hope will offer a glimpse into the future of forest ecosystems.\n \n Read more of the news story from NCSU:&nbsp;\nhttps:\/\/news.ncsu.edu\/2015\/06\/warming-chambers-2015\/","type":"Unknown"},"305":{"id":"586d7916e4b0f5ce109fc971","csc":"Southeast CSC","title":"Responses of arthropod populations to warming depend on latitude: evidence from urban heat islands","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/gcb.13550\/abstract):&nbsp;Biological effects of climate change are expected to vary geographically, with a strong signature of latitude. For ectothermic animals, there is systematic latitudinal variation in the relationship between climate and thermal performance curves, which describe the relationship between temperature and an organism's fitness. Here, we ask whether these documented latitudinal patterns can be generalized to predict arthropod responses to warming across mid- and high temperate latitudes, for taxa whose thermal physiology has not been measured. To address this question, we used a novel natural experiment consisting of a series of urban warming gradients at different latitudes. Specifically, we sampled arthropods from a single common street tree species across temperature gradients in four US cities, located from 35.8 to 42.4° latitude. We captured 6746 arthropods in 34 families from 111 sites that varied in summer average tempe...","type":["Publication"]},"306":{"id":"56f16c2ae4b0f59b85de0b2f","csc":"Southeast CSC","title":"Salt marsh-mangrove ecotones: using structural gradients to investigate the effects of woody plant encroachment on plant-soil interactions and ecosystem carbon pools","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/1365-2745.12571\/full):&nbsp; \n1.Changing winter climate extremes are expected to result in the poleward migration of mangrove forests at the expense of salt marshes. Although mangroves and marshes are both highly valued ecosystems, the ecological implications of mangrove expansion have not been fully investigated. \n2.Here we examined the effects of mangrove expansion on below-ground properties related to peat development and carbon storage. We investigated plant-soil interactions in marshes and across mangrove forest structural gradients in three locations in the northern Gulf of Mexico (USA). We compared our results to those from terrestrial grasslands where the effects of woody plant encroachment are often influenced by rainfall and plant traits. \n3.Abiotic conditions at our study locations differed, particularly in terms of physicochemical properties related to precipitation. Marsh species composition, marsh above-ground biomass, and mangrove f...","type":["Publication"]},"307":{"id":"560ebff0e4b0ba4884c5ec16","csc":"Southeast CSC","title":"Scientists Create Tiny Zones of Climate Change","body":"July 27, 2015&nbsp;- To&nbsp;study&nbsp;warming&nbsp;temperatures, the Rob Dunn Lab has set up&nbsp;small&nbsp;chambers&nbsp;to simulate&nbsp;climate change in the woods of North Carolina and Massachusetts.\n \n Learn more in the National Geographic video:&nbsp; \nhttp:\/\/video.nationalgeographic.com\/video\/news\/150727-news-warming-chambers-vin?source=searchvideo","type":"Unknown"},"308":{"id":"55dc8be1e4b0518e354d1814","csc":"Southeast CSC","title":"Sea-Level Rise Modeling Handbook: Resource Guide for Coastal Land Managers, Engineers, and Scientists","body":"Global sea level is rising and may accelerate with continued fossil fuel consumption from industrial and population growth. In 2012, the U.S. Geological Survey conducted more than 30 training and feedback sessions with Federal, State, and nongovernmental organization (NGO) coastal managers and planners across the northern Gulf of Mexico coast to evaluate user needs, potential benefits, current scientific understanding, and utilization of resource aids and modeling tools focused on sea-level rise. In response to the findings from the sessions, this sea-level rise modeling handbook has been designed as a guide to the science and simulation models for understanding the dynamics and impacts of sea-level rise on coastal ecosystems. The review herein of decision-support tools and predictive models was compiled from the training sessions, from online research, and from publications. The purpose of this guide is to describe and categorize the suite of data, methods, and models and their design, structure, and applica...","type":["Publication"]},"309":{"id":"54dd1e20e4b08de9379b2fad","csc":"Southeast CSC","title":"Sea-Level Rise Visualization for Alabama, Mississippi, and Florida","body":"No Abstract Available for this item.","type":"Unknown"},"310":{"id":"57863d72e4b0e02680c0eaf6","csc":"Southeast CSC","title":"SECAS Conservation Interview Library","body":"We aimed to gain a better understanding of the management decision context, planning practice and the role and quality of management plans, and decision making processes across the Southeast. To do so, we conducted interviews with decision makers, and developed a questionnaire &nbsp;on the decision making process and climate change perceptions that may be deployed in the future. The results of this project will provide insights for the conservation of open pine systems and other related high priority conservation contexts that the Southeast Climate Science Center and Southeast Conservation Adaptation Strategy team hope to explore in future efforts.&nbsp;","type":"Unknown"},"311":{"id":"54c2c349e4b043905e018563","csc":"Southeast CSC","title":"SERAP:  Assessment of Climate and Land Use Change Impacts on Terrestrial Species","body":"Researchers from North Carolina State University and the USGS integrated models of urbanization and vegetation dynamics with the regional climate models to predict vegetation dynamics and assess how landscape change could impact priority species, including&nbsp; North American land birds.&nbsp; This integrated ensemble of models can be used to predict locations where responses to climate change are most likely to occur, expressing results in terms of species persistence to help resource managers understand the long-term sustainability of bird populations.&nbsp;\n","type":["Map","Project"]},"312":{"id":"54c2c170e4b043905e018551","csc":"Southeast CSC","title":"SERAP:  Assessment of Shoreline Retreat in Response to Sea Level Rise","body":"The broad range of complex factors influencing coastal systems contribute to large uncertainties in predicting long-term sea level rise impacts. Researchers demonstrated the capabilities of a Bayesian network (BN) to predict long-term shoreline change associated with sea level rise and make quantitative assessments for predicting uncertainty. A BN was used to define relationships between driving forces, geologic constraints, and coastal response for the U.S. Atlantic coast that include observations of local rates of relative sea level rise, wave height, tide range, geomorphic classification, coastal slope, and shoreline change rate. The BN was used to make probabilistic predictions of shoreline retreat in response to different future sea level rise rates.\n","type":["Map","Project","Data"]},"313":{"id":"54c2c0fbe4b043905e018549","csc":"Southeast CSC","title":"SERAP:  Comprehensive Web-based Climate Change Projections: Downscaled Maps and Data","body":"A team of USGS and academic researchers developed a comprehensive web-based dataset of high-resolution (or ‘downscaled’) climate change projections, enabling scientists and decision-makers to better assess climate related ecosystem impacts. The research team implemented a three-part plan to provide high resolution climate data for the impact modeling community. First, a database was developed of up-to-date and state-of-the-art downscaled climate projections for the U.S., using a range of plausible future greenhouse gas emission scenarios. Second, a series of workshops were held to solicit input about climate-related data needs and to discuss best practices for accessing and using downscaled climate projections. Finally, downscaled projections are now being made available as an enterprise-level web-based source. Users are able to freely access the data via an interactive, easily manageable interface, in formats which are familiar to ecosystem and impact modelers. The work enables impact assessments to be b...","type":["Map","Project"]},"314":{"id":"54c2c128e4b043905e01854b","csc":"Southeast CSC","title":"SERAP:  Modeling of Global and Land Use Change Impacts","body":"Traditional urban growth models are very localized and data-intensive and lack the capability to be applied across large regions. In response to these limitations the North Carolina Cooperative Research Unit began using the USGS SLEUTH urban growth model to develop urbanization scenarios as part of the Southeast Regional Assessment Project (SERAP). Extensive modifications of the model framework and calibration were undertaken that resulted in the ability to rapidly develop urbanization scenarios for very large regions, such as the Appalachian, Caribbean, and Gulf Coastal Plain Landscape Conservation Cooperatives (LCCs). This new modeling effort allows LCC’s to address fundamental questions that affect conservation planning over decadal time scales.\n","type":["Project","Data"]},"315":{"id":"54c2c14fe4b043905e01854e","csc":"Southeast CSC","title":"SERAP:  Modeling of Hydrologic Systems","body":"A hydrologic model was developed as part of the Southeast Regional Assessment Project using the Precipitation Runoff Modeling System (PRMS), a deterministic, distributed-parameter, process-based system that simulates the effects of precipitation, temperature, and land use on basin hydrology. Streamflow and other components of the hydrologic cycle simulated by PRMS were used to inform other types of simulations such as water-temperature, hydrodynamic, and ecosystem-dynamics simulations.&nbsp;\n","type":["Map","Project"]},"316":{"id":"54c2c082e4b043905e018541","csc":"Southeast CSC","title":"SERAP:  The Effects of Climate Change on Aquatic Species and Habitat in the Southeast","body":"USGS researchers assessed how climate change can affect land cover and flow in river systems, examining a variety of resolutions for detecting and projecting the conditions of aquatic habitats and species.&nbsp;\n&nbsp;\n","type":["Map","Project"]},"317":{"id":"54c2c1c5e4b043905e018557","csc":"Southeast CSC","title":"SERAP: Assessment of Global Change Impacts on Natural and Human Systems in the Southeast","body":"The Southeastern United States spans a broad range of physiographic settings and maintains exceptionally high levels of faunal diversity. Unfortunately, many of these ecosystems are increasingly under threat due to rapid human development, and management agencies are increasingly aware of the potential effects that climate change will have on these ecosystems. Natural resource managers and conservation planners can be effective at preserving ecosystems in the face of these stressors only if they can adapt current conservation efforts to increase the overall resilience of the system. Climate change, in particular, challenges many of the basic assumptions used by conservation planners and managers. Previous conservation planning efforts identified and prioritized areas for conservation based on the current environmental conditions, such as habitat quality, and assumed that conditions in conservation lands would be largely controlled by management actions (including no action). Climate change, however, will like...","type":["Map","Project"]},"318":{"id":"54c2c0b9e4b043905e018546","csc":"Southeast CSC","title":"SERAP: Decision Support for Stakeholders and Managers","body":"The USGS and South Atlantic LCC worked with stakeholders and managers across the Southeast to identify and assess landscape-level strategies for conserving multiple species. These strategies incorporated predictions from downscaled climate models, sea level rise, and changes to aquatic and terrestrial habitats.&nbsp;\n","type":["Map","Project"]},"319":{"id":"55158309e4b032384278174b","csc":"Southeast CSC","title":"SERAP: Modeling Global and Land Use Change","body":"No Abstract Available for this item.","type":["Map","Project"]},"320":{"id":"54dd1793e4b08de9379b2f8b","csc":"Southeast CSC","title":"Simulating the effects of the southern pine beetle on regional dynamics 60 years into the future","body":"We developed a spatially explicit model that simulated future southern pine beetle (\nDendroctonus frontalis, SPB) dynamics and pine forest management for a real landscape over 60 years to inform regional forest management. The SPB has a considerable effect on forest dynamics in the Southeastern United States, especially in loblolly pine (\nPinus taeda) stands that are managed for timber production. Regional outbreaks of SPB occur in bursts resulting in elimination of entire stands and major economic loss. These outbreaks are often interspersed with decades of inactivity, making long-term modeling of SPB dynamics challenging. Forest management techniques, including thinning, have proven effective and are often recommended as a way to prevent SPB attack, yet the robustness of current management practices to long-term SPB dynamics has not been examined. We used data from previously documented SPB infestations and forest inventory data to model four scenarios of SPB dynamics and pine forest management. We incorpor...","type":["Publication"]},"321":{"id":"53517063e4b05569d805a3bb","csc":"Southeast CSC","title":"Small reservoir distribution, rate of construction, and uses in the upper and middle Chattahoochee basins of the Georgia Piedmont, USA, 1950-2010","body":"Construction of small reservoirs affects ecosystem processes in numerous ways including fragmenting stream habitat, altering hydrology, and modifying water chemistry. While the upper and middle Chattahoochee River basins within the Southeastern United States Piedmont contain few natural lakes, they have a high density of small reservoirs (more than 7500 small reservoirs in the nearly 12,000 km2 basin). Policymakers and water managers in the region have little information about small reservoir distribution, uses, or the cumulative inundation of land cover caused by small reservoir construction. Examination of aerial photography reveals the spatiotemporal patterns and extent of small reservoir construction from 1950 to 2010. Over that 60 year timeframe, the area inundated by water increased nearly six fold (from 19 reservoirs covering 0.16% of the study area in 1950 to 329 reservoirs covering 0.95% of the study area in 2010). While agricultural practices were associated with reservoir creation from 1950 to 1970...","type":["Publication"]},"322":{"id":"53961e50e4b0b4b172cbe7c2","csc":"Southeast CSC","title":"Southeast Global Change Monitoring Portal","body":"The new&nbsp; \nSoutheast Global Change Monitoring Portal &nbsp;(GCMP) provides a centralized, comprehensive catalog of observational networks associated with aquatic and terrestrial ecosystems in the southeastern United States that may be influenced by climate change. The GCMP is in the first phase of development and is being actively populated with new program and site information. \n\n &nbsp;\n \n\n The GCMP was developed as part of the Southeast Climate Science Center (SE CSC) research project, \n Assessment of Terrestrial and Aquatic Monitoring Programs in the Southeastern United States, which aims to support the efforts of multiple federal, state, and other organizations in the development of a comprehensive and integrated assessment of monitoring programs associated with atmospheric, stream, and terrestrial ecosystems. \n \n  &nbsp;\n  \n \n  For more information about the portal, please visit:&nbsp; \n  http:\/\/globalchange.ncsu.edu\/secsc\/resources\/southeast-global-change-monitoring-portal\/\n  \n","type":"Unknown"},"323":{"id":"57925307e4b0fc973c6bccfa","csc":"Southeast CSC","title":"Southeast modeling efforts for flow and ecology","body":"Stream flows are essential for maintaining healthy aquatic ecosystems and for supporting human water supply needs. Integrated modeling approaches assessing the impact of changes in climate, land use, and water withdrawals on stream flows and the subsequent impact of changes in flow regime on aquatic biota at multiple spatial scales are necessary to insure an adequate supply of water for humans and healthy river ecosystems. This spreadsheet contains an inventory of existing hydrologic models in the Southeast region and Puerto Rico. Data were compiled by contacting federal and state agencies, members of academia, and environmental consultants.","type":["Data"]},"324":{"id":"530f5cf1e4b0e7e46bd30064","csc":"Southeast CSC","title":"Species loss on spatial patterns and composition of zoonotic parasites","body":"Species loss can result in the subsequent loss of affiliate species. Though largely ignored to date, these coextinctions can pose threats to human health by altering the composition, quantity and distribution of zoonotic parasites. We simulated host extinctions from more than 1300 host–parasite associations for 29 North American carnivores to investigate changes in parasite composition and species richness. We also explored the geography of zoonotic parasite richness under three carnivore composition scenarios and examined corresponding levels of human exposure. We found that changes in parasite assemblages differed among parasite groups. Because viruses tend to be generalists, the proportion of parasites that are viruses increased as more carnivores went extinct. Coextinction of carnivore parasites is unlikely to be common, given that few specialist parasites exploit hosts of conservation concern. However, local extirpations of widespread carnivore hosts can reduce overall zoonotic richness and shift distr...","type":["Publication"]},"325":{"id":"552d4e1ae4b0b22a157f5254","csc":"Southeast CSC","title":"Stable isotopes reveal links between human food inputs and urban ant diets","body":"Abstract (from&nbsp;http:\/\/rspb.royalsocietypublishing.org\/content\/282\/1806\/20142608):&nbsp;The amount of energy consumed within an average city block is an order of magnitude higher than that consumed in any other ecosystem over a similar area. This is driven by human food inputs, but the consequence of these resources for urban animal populations is poorly understood. We investigated the role of human foods in ant diets across an urbanization gradient in Manhattan using carbon and nitrogen stable isotopes. We found that some—but not all—ant species living in Manhattan's most urbanized habitats had δ13C signatures associated with processed human foods. In particular, pavement ants ( \nTetramorium&nbsp;sp. E) had increased levels of δ13C similar to δ13C levels in human fast foods. The magnitude of this effect was positively correlated with urbanization. By contrast, we detected no differences in δ15N, suggesting&nbsp; \nTetramorium&nbsp;feeds at the same trophic level despite shifting to human foods. Th...","type":["Publication"]},"326":{"id":"58292bd7e4b01fad871d504e","csc":"Southeast CSC","title":"Stomatal acclimation to vapour pressure deficit doubles transpiration of small tree seedlings with warming","body":"Abstract (from&nbsp;http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/pce.12790\/full):&nbsp;Future climate change is expected to increase temperature (T) and atmospheric vapour pressure deficit (VPD) in many regions, but the effect of persistent warming on plant stomatal behaviour is highly uncertain. We investigated the effect of experimental warming of 1.9–5.1 °C and increased VPD of 0.5–1.3 kPa on transpiration and stomatal conductance (gs) of tree seedlings in the temperate forest understory (Duke Forest, North Carolina, USA). We observed peaked responses of transpiration to VPD in all seedlings, and the optimum VPD for transpiration (Dopt) shifted proportionally with increasing chamber VPD. Warming increased mean water use of&nbsp;Carya&nbsp;by 140% and&nbsp;Quercus&nbsp;by 150%, but had no significant effect on water use of&nbsp;Acer. Increased water use of ring-porous species was attributed to (1) higher air&nbsp;T&nbsp;and (2) stomatal acclimation to VPD resulting in higher&nbsp;gs&nbsp;and more sen...","type":["Publication"]},"327":{"id":"541be610e4b0e96537dda095","csc":"Southeast CSC","title":"Stream classification of the Apalachicola-Chattahoochee-Flint River System to support modeling of aquatic habitat response to climate change","body":"A stream classification and associated datasets were developed for the Apalachicola-Chattahoochee-Flint River Basin to support biological modeling of species response to climate change in the southeastern United States. The U.S. Geological Survey and the Department of the Interior’s National Climate Change and Wildlife Science Center established the Southeast Regional Assessment Project (SERAP) which used downscaled general circulation models to develop landscape-scale assessments of climate change and subsequent effects on land cover, ecosystems, and priority species in the southeastern United States. The SERAP aquatic and hydrologic dynamics modeling efforts involve multiscale watershed hydrology, stream-temperature, and fish-occupancy models, which all are based on the same stream network. Models were developed for the Apalachicola-Chattahoochee-Flint River Basin and subbasins in Alabama, Florida, and Georgia, and for the Upper Roanoke River Basin in Virginia.\n\nThe stream network was used as the spatial ...","type":["Publication"]},"328":{"id":"5224d2f8e4b0e4746d62af29","csc":"Southeast CSC","title":"Structured Decision-Making to Facilitate Multi-Stakeholder Coastal Conservation and Restoration under Climate Change Uncertainties: Case Study on Barrier Islands of the Northern Gulf of Mexico","body":"Under the Mississippi Coastal Improvements Program (MsCIP), the US Army Corps of Engineers will place up to 22 million&nbsp;cubic yards (MCY) of sand to restore the physical integrity of Ship Island. In this project, structured decision making&nbsp;(SDM) was utilized to provide a formal process for analyzing decisions about repairing storm-related&nbsp;damages that may arise during island construction to maximize post-construction sustainability of the&nbsp;restoration effort.\n \n Decision support tools were developed to link restoration objectives and management options while&nbsp;accounting for tradeoffs between objectives and uncertainties such as storm events during and after&nbsp;construction. Expert elicitations, predictive models, and quantitative analysis were incorporated into a&nbsp;decision network to represent the relationships between storm impacts on the constructed island footprint&nbsp;(i.e., breaching, narrowing, and\/or lowering) and consequences for restoration objectives including&nbsp;mitig...","type":["Project","Data"]},"329":{"id":"57a8b2a1e4b0ebae89baf604","csc":"Southeast CSC","title":"Structured decision-making to facilitate multi-stakeholder coastal conservation and restoration under climate change uncertainties: case study on barrier islands of the northern Gulf of Mexico (2015)","body":"The goal of barrier island restoration in the northern Gulf of Mexico is to restore barrier island morphology using sediment to support the functions and habitats the islands provide. Barrier island restoration typically involves placement of sediment either directly on the island footprint or within the littoral zone for system transport and distribution. The re-engineering of barrier islands presents numerous challenges and uncertainties associated with climate change induced hurricanes\/storms and other dynamic components of the system such as sediment availability and erosional trends. The goal of this study was to use a collaborative SDM approach to develop two Bayesian decision network models (DMs) for restoration at Ship Island, Mississippi, where sand will be used to close an extensive breach. The team identified what damage may occur during construction, and the DMs guided decisions within the confines of limited sand and money to select actions that minimized adverse impacts to project objectives. DM...","type":["Data"]},"330":{"id":"548f15a8e4b05b6b1d8bd983","csc":"Southeast CSC","title":"Study Finds Insects Play Important Role in Dealing with Garbage on NYC Streets","body":"Read this press release from North Carolina State University to learn more about a research study and publication titled,&nbsp; \n“Habitat and species identity, not diversity, predict the extent of refuse consumption by urban arthropods”&nbsp;(published online on Dec. 2, 2014). This publication was funded by the Southeast Climate Science Center. &nbsp;","type":"Unknown"},"331":{"id":"5016ca07e4b06fb5ce8b736f","csc":"Southeast CSC","title":"Synthesis of Climate Model Downscaling Products for the Southeast United States","body":"Climate change is likely to have many effects on natural ecosystems in the Southeast U.S. While there is information available to conservation managers and ecologists from the global climate models (GCMs), this information is at too coarse a resolution for use in vulnerability assessments and decision making. To better assess how climate change could affect multiple sectors, including ecosystems, climatologists have created several downscaled climate projections that contain information from GCMs translated to regional or local scales. There are a number of techniques that can be used to create downscaled climate projections, and the number of available downscaled climate projections present challenges to users deciding what to use in their applications. The goals of this project were to assess the needs to ecologists in the Southeast U.S. for downscaled climate projections, synthesize the information available, and evaluate a selection of downscaled climate projections based upon the needs of the ecological ...","type":["Project"]},"332":{"id":"55dc7a61e4b0518e354d115f","csc":"Southeast CSC","title":"Temperature alone does not explain phenological variation of diverse temperate plants under experimental warming","body":"Abstract (from http:\/\/onlinelibrary.wiley.com\/doi\/10.1111\/gcb.12919\/abstract;jsessionid=64EF530762E939D509B9B308CD377394.f03t04):&nbsp;&nbsp;Anthropogenic climate change has altered temperate forest phenology, but how these trends will play out in the future is controversial. We measured the effect of experimental warming of 0.6–5.0&nbsp;&deg;C on the phenology of a diverse suite of 11 plant species in the deciduous forest understory (Duke Forest, North Carolina, USA) in a relatively warm year (2011) and a colder year (2013). Our primary goal was to dissect how temperature affects timing of spring budburst, flowering, and autumn leaf coloring for functional groups with different growth habits, phenological niches, and xylem anatomy. Warming advanced budburst of six deciduous woody species by 5–15&nbsp;days and delayed leaf coloring by 18–21&nbsp;days, resulting in an extension of the growing season by as much as 20–29&nbsp;days. Spring temperature accumulation was strongly correlated with budburst dat...","type":["Publication"]},"333":{"id":"5788f4dce4b0d27deb389051","csc":"Southeast CSC","title":"The contribution of human foods to honey bee diets in a mid-sized metropolis","body":"No Abstract Available for this item.","type":["Publication"]},"334":{"id":"53d67131e4b00d9e8ffa4a85","csc":"Southeast CSC","title":"The Effects of Urban Warming on Herbivore Abundance and Street Tree Condition","body":"Abstract (from http:\/\/www.plosone.org\/article\/info%3Adoi%2F10.1371%2Fjournal.pone.0102996): Trees are essential to urban habitats because they provide services that benefit the environment and improve human health. Unfortunately, urban trees often have more herbivorous insect pests than rural trees but the mechanisms and consequences of these infestations are not well documented. Here, we examine how temperature affects the abundance of a scale insect, \nMelanaspis tenebricosa (Comstock) (Hemiptera: Diaspididae), on one of the most commonly planted street trees in the eastern U.S. Next, we examine how both pest abundance and temperature are associated with water stress, growth, and condition of 26 urban street trees. Although trees in the warmest urban sites grew the most, they were more water stressed and in worse condition than trees in cooler sites. Our analyses indicate that visible declines in tree condition were best explained by scale-insect infestation rather than temperature. To test the broader relev...","type":["Publication"]},"335":{"id":"54dd1350e4b08de9379b2f5a","csc":"Southeast CSC","title":"The Practitioner's Dilemma: How to Assess the Credibility of Downscaled Climate Projections","body":"Suppose you are a city planner, regional water manager, or wildlife conservation specialist who is asked to include the potential impacts of climate variability and change in your risk management and planning efforts. What climate information would you use? The choice is often regional or local climate projections downscaled from global climate models (GCMs; also known as general circulation models) to include detail at spatial and temporal scales that align with those of the decision problem. A few years ago this information was hard to come by. Now there is Web-based access to a proliferation of high-resolution climate projections derived with differing downscaling methods.","type":["Publication"]},"336":{"id":"57c06858e4b0f2f0ceb880ce","csc":"Southeast CSC","title":"The Sensitivity of WRF downscaled precipitation in Puerto Rico to Cumulus Parameterization and Interior Grid Nudging","body":"No Abstract Available for this item.","type":["Publication"]},"337":{"id":"53d67500e4b00d9e8ffa4a8a","csc":"Southeast CSC","title":"The Southern Megalopolis: Using the Past to Predict the Future of Urban Sprawl in the Southeast U.S.","body":"Abstract (from http:\/\/www.plosone.org\/article\/info%3Adoi%2F10.1371%2Fjournal.pone.0102261): The future health of ecosystems is arguably as dependent on urban sprawl as it is on human-caused climatic warming. Urban sprawl strongly impacts the urban ecosystems it creates and the natural and agro-ecosystems that it displaces and fragments. Here, we project urban sprawl changes for the next 50 years for the fast-growing Southeast U.S. Previous studies have focused on modeling population density, but the urban extent is arguably as important as population density per se in terms of its ecological and conservation impacts. We develop simulations using the SLEUTH urban growth model that complement population-driven models but focus on spatial pattern and extent. To better capture the reach of low-density suburban development, we extend the capabilities of SLEUTH by incorporating street-network information. Our simulations point to a future in which the extent of urbanization in the Southeast is projected to increase...","type":["Publication"]},"338":{"id":"5007063ee4b0abf7ce733fe2","csc":"Southeast CSC","title":"The Vulnerability of Sea Turtle Nesting Beaches to Climate Change in the Southeast","body":" \n The loggerhead sea turtle, found in the Atlantic, Pacific, and Indian Oceans, is divided into nine distinct populations—five of which are federally endangered and four of which are federally threatened. Unfortunately, climate change may be putting the species at further risk. Sea-level rise, increased storm frequency, and changes in temperature and humidity could reduce the suitability of habitat used by loggerheads and other endangered sea turtles for nesting and feeding. &nbsp; This project assessed the vulnerability of key sea turtle nesting beaches to climate change in the Southeast. Researchers examined previous records of sea turtle nesting locations in the Southeast to identify the characteristics of these beaches, then predicted the future suitability of these beaches for nesting based on projected climate change. Beaches on both the Atlantic and Gulf coasts are expected to be very susceptible to change associated with sea-level rise, making it imperitive that we understand how these changes will...","type":["Project"]},"339":{"id":"523b575ae4b08cabd166d1b0","csc":"Southeast CSC","title":"Tipping point for mangrove forest dominance","body":"\n This dataset illustrates the increase in mean annual temperatures (degrees&nbsp;celsius)&nbsp;relative to the modern climate (1970-2000) that is expected to result in mangrove forest dominance of tidal saline wetland habitats. These results apply just to the tidal saline wetland areas within each cell and not the entire cell. The map also shows the sensitivity of coastal reaches in the region to mangrove forest range expansion at the expense of salt marshes. More detailed information on this dataset and the corresponding analyses are available in Osland et al. (2013).\n","type":["Data"]},"340":{"id":"54dd12e1e4b08de9379b2f3e","csc":"Southeast CSC","title":"Toward enhanced understanding and projections of climate extremes using physics-guided data mining techniques","body":"Extreme events such as heat waves, cold spells, floods, droughts, tropical cyclones, and tornadoes have potentially devastating impacts on natural and engineered systems and human communities worldwide. Stakeholder decisions about critical infrastructures, natural resources, emergency preparedness and humanitarian aid typically need to be made at local to regional scales over seasonal to decadal planning horizons. However, credible climate change attribution and reliable projections at more localized and shorter time scales remain grand challenges. Long-standing gaps include inadequate understanding of processes such as cloud physics and ocean–land–atmosphere interactions, limitations of physics-based computer models, and the importance of intrinsic climate system variability at decadal horizons. Meanwhile, the growing size and complexity of climate data from model simulations and remote sensors increases opportunities to address these scientific gaps. This perspectives article explores the possibility th...","type":["Publication"]},"341":{"id":"526ebc60e4b044919baf138e","csc":"Southeast CSC","title":"Tree Eaters: Predicting the Response of Herbivores to the Integrated Effects of Urban and Global Change","body":"Climate in the southeastern U.S. is predicted to be changing at a slower rate than other parts of North America. However, land use change associated with urbanization is having a significant effect on wildlife populations and habitat availability. We sought to understand the effect of global warming on both beneficial and pest insects of trees. We used urban warming as a proxy for global warming as many cities have already warmed as much, due to heat island effects, as they are expected to warm due to climate change by 2050 or even 2100. We were able to develop good predictive models of how warming influences beneficial and pest insects for cities in the Southeast and across the east coast more generally. We were also able to predict how tree health will respond to these changes in insect communities. In addition, by comparing our results to those we garnered from herbarium specimens (many insects can be found on herbarium specimens) we could show that the effects of urban warming match those of climate chang...","type":["Project"]},"342":{"id":"4f4e4affe4b07f02db697d20","csc":"Southeast CSC","title":"Tree-regeneration and mortality patterns and hydrologic change in a forested karst wetland--Sinking Pond, Arnold Air Force Base, Tennessee","body":"Multiple lines of evidence point to climate change as the driving factor suppressing tree regeneration since 1970 in Sinking Pond, a 35-hectare seasonally flooded karst depression located on Arnold Air Force Base near Manchester, Tennessee. Annual censuses of 162-193 seedling plots from 1997 through 2001 demonstrate that the critical stage for tree survival is the transition from seedling to sapling and that this transition is limited to shallow (less than 0.5 meters) ponding depths. Recruitment of saplings to the small adult class also was restricted to shallow areas. Analysis of the spatial and elevation distribution of tree-size classes in a representative 2.3-hectare area of Sinking Pond showed a general absence of overcup oak saplings and young adults in deep (ponding depth greater than 1 meter) and intermediate (ponding depth 0.5-1 meter) areas, even though overcup oak seedlings and mature trees are concentrated in these areas. \r\n\r\nAnalysis of tree rings from 45 trees sampled in a 2.3-hectare spatial-an...","type":["Publication"]},"343":{"id":"5813ab8de4b0d63fd467bb51","csc":"Southeast CSC","title":"Turning the Science of Connectivity into Action: Finding Model Consistency and Identifying Priority Habitats for Conservation","body":"Habitat fragmentation occurs when loss of habitat (e.g. to land use changes or human development) divides large or connected habitat areas into smaller, more isolated areas. This process is recognized as one of the most pressing conservation issues in the Southeastern U.S. Habitat loss and fragmentation reduces the amount of suitable habitat available to wildlife species, divides wildlife populations and reduces genetic diversity, and interrupts important migration patterns; and climate change is likely to disrupt habitat areas even more. Maintaining connectivity between habitats and wildlife populations will be a key management strategy for conserving biodiversity in the region into the future.\n\nPrevious work by the research team modeled and mapped connectivity in the Southeast for three animals that inhabit bottomland forests, and showed where key connections in the landscape lie both currently and in the future. However, the researchers observed large variation in connectivity across geographical areas, ti...","type":["Project"]},"344":{"id":"579f9c44e4b0589fa1cd558e","csc":"Southeast CSC","title":"Turning Uncertainty Into Useful Information For Conservation Decisions","body":"UNCERTAINTY IS ALWAYS PRESENT in conservation and other socio-ecological decisions, which can make choices uncomfortable and challenging. All choices have consequences – including the choice to do nothing. This fact sheet discusses the pervasiveness of uncertainty, the importance of understanding varying perceptions of uncertainty, and avenues for progress in the presence of uncertainty and differing risk tolerances.","type":["Publication"]},"345":{"id":"52ab5361e4b078ad3e41b0d1","csc":"Southeast CSC","title":"Understanding Conservation Management Decisions in the Face of Sea-Level Rise Along the U.S. Atlantic Coast","body":"Coastal ecosystems in the Eastern U.S. have been severely altered by processes associated with human development, including drainage of wetlands, changes in hydrology, land clearing, agricultural and forestry activity, and the construction of structures that \"harden\" the coast. Sea-level rise and the changing frequency of extreme events associated with climate change are now further degrading the capacity of those ecological and social systems to remain resilient. As custodians of ecological goods and services valued by society, coastal National Wildlife Refuges (NWRs) have an especially important role to play in helping socio-ecological systems adapt to global-change processes.&nbsp;To help refuges address this challenge, we articulated a two-track decision problem faced by coastal refuge managers. The first track focuses on efficient allocation of limited staff time and budgets for management of existing programs under the current refuge design. The second track recognizes the negative impacts of global-cha...","type":["Project","Data"]},"346":{"id":"54dd1228e4b08de9379b2f34","csc":"Southeast CSC","title":"Understanding the sources of Caribbean precipitation biases in CMIP3 and CMIP5 simulations","body":"We assess the ability of Global Climate Models participating in phases 3 and 5 of the Coupled Model Intercomparison Project (CMIP3 and CMIP5) to simulate observed annual precipitation cycles over the Caribbean. Compared to weather station records and gridded observations, we find that both CMIP3 and CMIP5 models can be grouped into three categories: (1) models that correctly simulate a bimodal distribution with two rainfall maxima in May–June and September–October, punctuated by a mid-summer drought (MSD) in July–August; (2) models that reproduce the MSD and the second precipitation maxima only; and (3) models that simulate only one precipitation maxima, beginning in early summer. These categories appear related to model simulation of the North Atlantic Subtropical High (\nNASH) and sea surface temperature (SST) in the Caribbean Sea and Gulf of Mexico. Specifically, models in category 2 tend to anticipate the westward expansion of the&nbsp;\nNASH&nbsp;into the Caribbean in early summer. Early onset of&nbs...","type":["Publication"]},"347":{"id":"5217bf12e4b0effab1348c12","csc":"Southeast CSC","title":"Upward ant distribution shift corresponds with minimum, not maximum, temperature tolerance","body":"Rapid climate change may prompt species distribution shifts upward and poleward, but species movement in itself is not sufficient to establish climate causation. Other dynamics, such as disturbance history, may prompt species distribution shifts resembling those expected from rapid climate change. Links between species distributions, regional climate trends and physiological mechanism are needed to convincingly establish climate-induced species shifts. We examine a 38-year shift (1974–2012) in an elevation ecotone between two closely related ant species,&nbsp;\nAphaenogaster picea&nbsp;and&nbsp;\nA. rudis. Even though&nbsp;\nA. picea&nbsp;and&nbsp;\nA. rudis&nbsp;are closely related with North American distributions that sometimes overlap, they also exhibit local- and regional-scale differences in temperature requirements so that&nbsp;\nA. rudis&nbsp;is more southerly and inhabits lower elevations whereas&nbsp;\nA. picea&nbsp;is more northerly and inhabits high elevations. We find considerable movement by the war...","type":["Publication"]},"348":{"id":"550b1555e4b02e76d7593e3f","csc":"Southeast CSC","title":"Urban Growth Modeling for the SAMBI Designing Sustainable Landscapes Project","body":"In the Southeastern U.S. rapid urbanization is a major challenge to developing long-term conservation strategies. The SAMBI DSL project used predicted urban growth models described herein to inform future landscape conditions that were also based climate change impacts and vegetative community succession. These future landscape conditions were then applied as a context for land use and management decisions in conservation planning. \nSLEUTH, named for the model input datasets (Slope, Land use, Excluded, Urban, Transportation and Hillshade) is the evolutionary product of the Clarke Urban Growth Model that uses cellular automata, terrain mapping and land cover change modeling to address urban growth (Jantz et al, 2009; NCGIA 2011). SLEUTH provides urban growth projections which are useful across a range of applications; including wildlife habitat analysis, conservation planning, and land cover dynamics analysis. SLEUTH incorporates four growth rules (Spontaneous Growth, New Spreading Centers, Edge Growth and Roa...","type":["Data"]},"349":{"id":"5506f6dbe4b02e76d756e4d8","csc":"Southeast CSC","title":"Urban Growth Modeling for the SAMBI Designing Sustainable Landscapes Project","body":"In the Southeastern U.S. rapid urbanization is a major challenge to developing long-term conservation strategies. The SAMBI DSL project used predicted urban growth models described herein to inform future landscape conditions that were also based climate change impacts and vegetative community succession. These future landscape conditions were then applied as a context for land use and management decisions in conservation planning. \nSLEUTH, named for the model input datasets (Slope, Land use, Excluded, Urban, Transportation and Hillshade) is the evolutionary product of the Clarke Urban Growth Model that uses cellular automata, terrain mapping and land cover change modeling to address urban growth (Jantz et al, 2009; NCGIA 2011). SLEUTH provides urban growth projections which are useful across a range of applications; including wildlife habitat analysis, conservation planning, and land cover dynamics analysis. SLEUTH incorporates four growth rules (Spontaneous Growth, New Spreading Centers, Edge Growth and Roa...","type":["Data"]},"350":{"id":"566a172ce4b08895842a1e8f","csc":"Southeast CSC","title":"Urban Growth Projection for DSL-SAMBI","body":"This dataset represents the extent of urbanization (for the year indicated) predicted by the model SLEUTH, developed by Dr. Keith C. Clarke, at the University of California, Santa Barbara, Department of Geography and modified by David I. Donato of the United States Geological Survey (USGS) Eastern Geographic Science Center (EGSC). Further model modification and implementation was performed at the Biodiversity and Spatial Information Center at North Carolina State University.","type":["Data"]},"351":{"id":"535ff277e4b078dca33ae83e","csc":"Southeast CSC","title":"Urban Warming Drives Insect Pest Abundance on Street Trees","body":"Abstract (from&nbsp;http:\/\/www.plosone.org\/article\/info:doi\/10.1371\/journal.pone.0059687):&nbsp;Cities profoundly alter biological communities, favoring some species over others, though the mechanisms that govern these changes are largely unknown. Herbivorous arthropod pests are often more abundant in urban than in rural areas, and urban outbreaks have been attributed to reduced control by predators and parasitoids and to increased susceptibility of stressed urban plants. These hypotheses, however, leave many outbreaks unexplained and fail to predict variation in pest abundance within cities. Here we show that the abundance of a common insect pest is positively related to temperature even when controlling for other habitat characteristics. The scale insect&nbsp; \nParthenolecanium quercifex&nbsp;was 13 times more abundant on willow oak trees in the hottest parts of Raleigh, NC, in the southeastern United States, than in cooler areas, though parasitism rates were similar. We further separated the effects of hea...","type":["Publication"]},"352":{"id":"516c4cffe4b0eae401aec43e","csc":"Southeast CSC","title":"Urban Warming Drives Insect Pest Abundance on Street Trees","body":"No Abstract Available for this item.","type":["Publication"]},"353":{"id":"57f7cdb3e4b0bc0bec09cfdd","csc":"Southeast CSC","title":"Urban warming reduces aboveground carbon storage","body":"Abstract (from&nbsp;http:\/\/rspb.royalsocietypublishing.org\/content\/283\/1840\/20161574):&nbsp;A substantial amount of global carbon is stored in mature trees. However, no experiments to date test how warming affects mature tree carbon storage. Using a unique, citywide, factorial experiment, we investigated how warming and insect herbivory affected physiological function and carbon sequestration (carbon stored per year) of mature trees. Urban warming increased herbivorous arthropod abundance on trees, but these herbivores had negligible effects on tree carbon sequestration. Instead, urban warming was associated with an estimated 12% loss of carbon sequestration, in part because photosynthesis was reduced at hotter sites. Ecosystem service assessments that do not consider urban conditions may overestimate urban tree carbon storage. Because urban and global warming are becoming more intense, our results suggest that urban trees will sequester even less carbon in the future.","type":["Publication"]},"354":{"id":"57f7d11ce4b0bc0bec09cfee","csc":"Southeast CSC","title":"Urban Warming Slows Tree Growth, Photosynthesis","body":"New research from North Carolina State University finds that urban warming reduces growth and photosynthesis in city trees. The researchers found that insect pests are part of the problem, but that heat itself plays a more significant role.","type":"Unknown"},"355":{"id":"53d67e8be4b00d9e8ffa4b71","csc":"Southeast CSC","title":"Urban Warming Trumps Natural Enemy Regulation of Herbivorous Pests","body":"Abstract (from http:\/\/www.esajournals.org\/doi\/abs\/10.1890\/13-1961.1): \n \n \n  Trees provide ecosystem services that counter negative effects of urban habitats on human and environmental health. Unfortunately, herbivorous arthropod pests are often more abundant on urban than rural trees, reducing tree growth, survival, and ecosystem services. Previous research where vegetation complexity was reduced has attributed elevated urban pest abundance to decreased regulation by natural enemies. However, reducing vegetation complexity, particularly the density of overstory trees, also makes cities hotter than natural habitats. We ask how urban habitat characteristics influence an abiotic factor, temperature, and a biotic factor, natural enemy abundance, in regulating the abundance of an urban forest pest, the gloomy scale, (Melanaspis tenebricosa). We used a map of surface temperature to select red maple trees (Acer rubrum) at warmer and cooler sites in Raleigh, NC. We quantified habitat complexity by measuring impervio...","type":["Publication"]},"356":{"id":"535aa6dee4b0d08644976c3a","csc":"Southeast CSC","title":"Urban warming trumps natural enemy regulation of herbivorous pests","body":"Trees provide ecosystem services that counter negative effects of urban habitats on human and environmental health. Unfortunately, herbivorous arthropod pests are often more abundant on urban than rural trees, reducing tree growth, survival, and ecosystem services. Previous research where vegetation complexity was reduced has attributed elevated urban pest abundance to decreased regulation by natural enemies. However, reducing vegetation complexity, particularly the density of overstory trees, also makes cities hotter than natural habitats. We ask how urban habitat characteristics influence an abiotic factor, temperature, and a biotic factor, natural enemy abundance, in regulating the abundance of an urban forest pest, the gloomy scale, (Melanaspis tenebricosa). We used a map of surface temperature to select red maple trees (Acer rubrum) at warmer and cooler sites in Raleigh, NC. We quantified habitat complexity by measuring impervious surface cover, local vegetation structural complexity, and landscape scale...","type":"Unknown"},"357":{"id":"563aa578e4b0d6133fe73485","csc":"Southeast CSC","title":"Urbanization Increases Pathogen Pressure on Feral and Managed Honey Bees","body":"Abstract (from&nbsp;http:\/\/journals.plos.org\/plosone\/article?id=10.1371\/journal.pone.0142031):&nbsp;Given the role of infectious disease in global pollinator decline, there is a need to understand factors that shape pathogen susceptibility and transmission in bees. Here we ask how urbanization affects the immune response and pathogen load of feral and managed colonies of honey bees ( \nApis mellifera&nbsp;Linnaeus), the predominant economically important pollinator worldwide. Using quantitative real-time PCR, we measured expression of 4 immune genes and relative abundance of 10 honey bee pathogens. We also measured worker survival in a laboratory bioassay. We found that pathogen pressure on honey bees increased with urbanization and management, and the probability of worker survival declined 3-fold along our urbanization gradient. The effect of management on pathogens appears to be mediated by immunity, with feral bees expressing immune genes at nearly twice the levels of managed bees following an immune chall...","type":["Publication"]},"358":{"id":"54dd19f5e4b08de9379b2f9f","csc":"Southeast CSC","title":"Use of Occupancy Models to Evaluate Expert Knowledge-based Species-Habitat Relationships","body":"Expert knowledge-based species-habitat relationships are used extensively to guide conservation planning, particularly when data are scarce. Purported relationships describe the initial state of knowledge, but are rarely tested. We assessed support in the data for suitability rankings of vegetation types based on expert knowledge for three terrestrial avian species in the South Atlantic Coastal Plain of the United States. Experts used published studies, natural history, survey data, and field experience to rank vegetation types as optimal, suitable, and marginal. We used single-season occupancy models, coupled with land cover and Breeding Bird Survey data, to examine the hypothesis that patterns of occupancy conformed to species-habitat suitability rankings purported by experts. Purported habitat suitability was validated for two of three species. As predicted for the Eastern Wood-Pewee (\nContopus virens) and Brown-headed Nuthatch (\nSitta pusilla), occupancy was strongly influenced by vegetation types classif...","type":["Publication"]},"359":{"id":"57d6db77e4b090824ff87b67","csc":"Southeast CSC","title":"Use of structured decision-making to explicitly incorporate environmental process understanding in management of coastal restoration projects: Case study on barrier islands of the northern Gulf of Mexico","body":"No Abstract Available for this item.","type":["Publication"]},"360":{"id":"54f4a4cde4b02419550d0065","csc":"Southeast CSC","title":"Users manual for Stream Temp Model - SNTEMP","body":"A software program, called P2S, has been developed which couples the daily stream temperature simulation capabilities of the U.S. Geological Survey Stream Network Temperature model with the watershed hydrology simulation capabilities of the U.S. Geological Survey Precipitation-Runoff Modeling System. The Precipitation-Runoff Modeling System is a modular, deterministic, distributed-parameter, physical-process watershed model that simulates hydrologic response to various combinations of climate and land use. Stream Network Temperature was developed to help aquatic biologists and engineers predict the effects of changes that hydrology and energy have on water temperatures. P2S will allow scientists and watershed managers to evaluate the effects of historical climate and projected climate change, landscape evolution, and resource management scenarios on watershed hydrology and in-stream water temperature.","type":["Publication"]},"361":{"id":"52b30ad9e4b08e3289f21c6d","csc":"Southeast CSC","title":"Using Physiology to Predict the Responses of Ants to Climatic Warming","body":"Physiological intolerance of high temperatures places limits on organismal responses to the temperature increases associated with global climatic change. Because ants are geographically widespread, ecologically diverse, and thermophilic, they are an ideal system for exploring the extent to which physiological tolerance can predict responses to environmental change. Here, we expand on simple models that use thermal tolerance to predict the responses of ants to climatic warming. We investigated the degree to which changes in the abundance of ants under warming reflect reductions in the thermal niche space for their foraging. In an eastern deciduous forest system in the United States with approximately 40 ant species, we found that for some species, the loss of thermal niche space for foraging was related to decreases in abundance with increasing experimental climatic warming. However, many ant species exhibited no loss of thermal niche space. For one well-studied species,&nbsp;\nTemnothorax curvispinosus, we exa...","type":["Publication"]},"362":{"id":"54888e1de4b02acb4f0c9178","csc":"Southeast CSC","title":"Vegetation's importance in regulating surface elevation in a coastal salt marsh facing elevated rates of sea level rise","body":"Rising sea levels threaten the sustainability of coastal wetlands around the globe, thus understanding how increased inundation alters the elevation change mechanisms in these systems is increasingly important. Typically, the ability of coastal marshes to maintain their position in the intertidal zone depends on the accumulation of both organic and inorganic materials, so one, if not both, of these processes must increase to keep pace with rising seas, assuming all else constant. To determine the importance of vegetation in these processes, we measured elevation change and surface accretion over a 4-year period in recently subsided, unvegetated marshes, resulting from drought-induced marsh dieback, in paired planted and unplanted plots. We compared soil and vegetation responses in these plots with paired reference plots that had neither experienced dieback nor subsidence. All treatments (unvegetated, planted, and reference) were replicated six times. The recently subsided areas were 6–10&nbsp;cm lower in el...","type":["Publication"]},"363":{"id":"5351706ee4b05569d805a44a","csc":"Southeast CSC","title":"Water use characteristics of black mangrove (Avicennia germinans) communities along an ecotone with marsh at a northern geographical limit","body":"Mangroves are expanding into warm temperate-zone salt marsh communities in several locations globally. Although scientists have discovered that expansion might have modest effects on ecosystem functioning, water use characteristics have not been assessed relative to this transition. We measured early growing season sapflow (Js) and leaf transpiration (Tr) in Avicennia germinans at a latitudinal limit along the northern Gulf of Mexico (Louisiana, United States) under both flooded and drained states and used these data to scale vegetation water use responses in comparison with Spartina alterniflora. We discovered strong convergence when using either Js or Tr for determining individual tree water use, indicating tight connection between transpiration and xylem water movement in small Avicennia trees. When Tr data were combined with leaf area indices for the region with the use of three separate approaches, we determined that Avicennia stands use approximately 1·0–1·3 mm d–1 less water than Spartina mar...","type":["Publication"]},"364":{"id":"542c4889e4b0fdc5fd0de6fd","csc":"Southeast CSC","title":"Webinar on Development of the \"Sea-level Rise Modeling Handbook\"","body":"A sea-level rise modeling handbook was developed as a natural resource manager’s guide of the science and simulation models for understanding the dynamics and impacts of sea-level rise on our coastal ecosystems.&nbsp;This webinar introduces the layout and content of the handbook including various methods and models for understanding past and current sea-level change and predicting ecosystem impacts of rising sea level under future climate change. &nbsp;Basic illustrations of the components of the Earth’s hydrosphere and effects of plate tectonics, planetary orbits, and glaciation are explained to understand the long-term cycles of historical sea-level rise and fall. &nbsp;Discussion of proper interpretation of contemporary sea-level rates and trends from tide gauge stations and satellite altimetry missions will be presented to show their complementary aspects and value for understanding variability in sea-level rise and land motion for different coastal reaches of the U.S. &nbsp;Examples of the different ...","type":"Unknown"},"365":{"id":"568c2cb2e4b0e7594ee77884","csc":"Southeast CSC","title":"Webinar Presentation - Evaluating Natural Resource Management Plans: Insights for Longleaf Pine Restoration Planning","body":"No Abstract Available for this item.","type":"Unknown"},"366":{"id":"568c2ca4e4b0e7594ee77882","csc":"Southeast CSC","title":"Webinar Presentation - Open Pine Management: Decision Making Factors","body":"No Abstract Available for this item.","type":"Unknown"},"367":{"id":"54dd1898e4b08de9379b2f97","csc":"Southeast CSC","title":"What is the skill of ocean tracers in reducing uncertainties about ocean diapycnal mixing and projections of the Atlantic Meridional Overturning Circulation?","body":"No Abstract Available for this item.","type":["Publication"]},"368":{"id":"516c54fce4b0eae401aec44e","csc":"Southeast CSC","title":"Who likes it hot? A global analysis of the climatic, ecological, and evolutionary determinants of warming tolerance in ants","body":"Effects of climate warming on wild populations of organisms are expected to be greatest at higher latitudes, paralleling greater anticipated increases in temperature in these regions. Yet, these expectations assume that populations in different regions are equally susceptible to the effects of warming. This is unlikely to be the case. Here, we develop a series of predictive models for physiological thermal tolerances in ants based on current and future climates. We found that tropical ants have lower warming tolerances, a metric of susceptibility to climate warming, than temperate ants despite greater increases in temperature at higher latitudes. Using climatic, ecological and phylogenetic data, we refine our predictions of which ants (across all regions) were most susceptible to climate warming. We found that ants occupying warmer and more mesic forested habitats at lower elevations are the most physiologically susceptible to deleterious effects of climate warming. Phylogenetic history was also a strong indi...","type":["Publication"]},"369":{"id":"51a71568e4b09db86f875c9b","csc":"Southeast CSC","title":"Winter climate change and coastal wetland foundation species: salt marshes vs. mangrove forests in the southeastern United States","body":"We live in an era of unprecedented ecological change in which ecologists and natural resource managers are increasingly challenged to anticipate and prepare for the ecological effects of future global change. In this study, we investigated the potential effect of winter climate change upon salt marsh and mangrove forest foundation species in the southeastern United States. Our research addresses the following three questions: (1) What is the relationship between winter climate and the presence and abundance of mangrove forests relative to salt marshes; (2) How vulnerable are salt marshes to winter climate change-induced mangrove forest range expansion; and (3) What is the potential future distribution and relative abundance of mangrove forests under alternative winter climate change scenarios? We developed simple winter climate-based models to predict mangrove forest distribution and relative abundance using observed winter temperature data (1970–2000) and mangrove forest and salt marsh habitat data. Our re...","type":["Publication"]},"370":{"id":"54d26be8e4b04bf8a8a4dcb7","csc":"Southeast CSC","title":"Workshop Report: Maximizing the social and ecological value of Cape Romain National Wildlife","body":"Coastal ecosystems in the Eastern U.S. have been severely altered by processes associated with human development, including drainage of wetlands, changes in hydrology, land clearing, agricultural and forestry activity, and the construction of structures that \"harden\" the coast. Sea-level rise and the changing frequency of extreme events associated with climate change are now further degrading the capacity of those ecological and social systems to remain resilient. As custodians of ecological goods and services valued by society, coastal National Wildlife Refuges (NWRs) have an especially important role to play in helping socio-ecological systems adapt to global-change processes.&nbsp;To help refuges address this challenge, we articulated a two-track decision problem faced by coastal refuge managers. The first track focuses on efficient allocation of limited staff time and budgets for management of existing programs under the current refuge design. The second track recognizes the negative impacts of global-cha...","type":["Publication"]}}